

var Province={



       //冰雪城市

       "City":["哈尔滨","伊春","吉林","长春","呼伦贝尔","张家口","延庆","牡丹江","沈阳","乌鲁木齐",
              "长白山","西藏"
              // "阿泰勒", "漠河","齐齐哈尔","石家庄","阿尔山市","大兴安岭","锡林浩特","佳木斯",
              // "鞍山","辽阳","本溪","伊犁","喀纳斯"
              ],



        //每个城市简短的介绍
        
         "Introduction":[
                          //哈尔滨
                         "世界规模最大的冰雪节——哈尔滨冰雪节。哈尔滨国际冰雪节与日本札幌雪节、加拿大魁北克冬季狂欢节、 挪威奥斯陆滑雪节并称世界四大冰雪节……",  
                            //伊春
        	               "冬季的林都伊春，银妆素裹、雪玉冰清，12月以后，这里的被积雪盖上一层厚厚的“被子”，尽显北国特色风光。由于受气候影响，伊春的冬季……",  
        	                 //吉林
        	               "最富魅力的季节里，邂逅最美的吉林。为期4天的首届中国·吉林国际冰雪旅游产业博览会，像一曲余音绕梁的乐章，不仅奉献了 一场精英荟萃……", 
                             //长春
        	               "2016中国长春冰雪旅游节围绕冰雪体验、冰雪赛事、冰雪文化、冰雪商贸四大板块，策划实施59大项、102小项，总计161项系列活动，通过举办瓦萨国际越野滑雪系列赛事、瓦萨冰雪天使评选、“瓦萨之夜”及中国瓦萨颁奖仪式等瓦萨系列活动和国际冰雪产业博览会、 国际服务外包产业年会暨服务外包人才论坛，体现国际性；通过举办冰雪... ",
        	                 //呼伦贝尔
        	               "呼伦贝尔作为中国最寒冷的地方之一，其冬季寒冷漫长、夏季凉爽短促，春秋相连，长冬无夏，每年10月初就有降雪， 比其他地区提前1-2个月，并且到了第二年的4月份才会消融，冰雪期长达7个月。这种得天独厚的天然冰雪资源为冰雪旅游创造了良好的自然条件。",
        	                 //张家口
        	               "近年来，依据得天独厚的冰雪资源，以滑雪运动为“端点”，张家口市深度挖掘冰雪资源，延伸冰雪产业链条，走出了一条以冰雪产业带动区域经济快速发展的新路。随着京张联合举办冬奥的机遇，张家口火爆的冰雪产业吸引了世界目光。",
                              //延庆
        	               "延庆冰雪欢乐节以“休闲延庆，欢乐冰雪”为主题，精心策划了冰上娱乐、雪地娱乐、特色民俗餐、温棚采摘、冰灯游园、民俗过大年、温泉养生共七大类五十余项体验项目。游客可以登雪长城、赏冰灯花灯、玩山地滑雪、嬉冰雪乐园、泡特色温泉、品民俗风情，参与各项娱乐体验项目。",
        	                 //牡丹江
        	               "黑龙江牡丹江有雪城之称，不仅因为牡丹江拥有得天独厚的长达4个多月的将学期，众多海拔超过千米山脉的自然优势，而是牡丹江近几年来，以雪城为品牌开发了形式多样、内容丰富的雪类旅游项目，使得雪城这个称号更加名符其实。",
      	                 //沈阳
                         "沈阳冰雪旅游节的活动旨在让人们在心情领略“千里冰封，万里雪飘”的北国风光的同时，有机地将冰雪与文化、冰雪与民俗、冰雪与健身相结合，突出雪上运动的参与性和冰雪艺术的观赏性，届时将开展滑雪、冰上速滑比赛、冰上娱乐、冬泳比赛等多个不同的游乐项目，吸引各地游客前往。",
                           //乌鲁木齐
                         "冬日的乌鲁木齐南山被厚厚的白雪覆盖，在阳光的照耀下闪烁着亮晶晶的光芒。1月12日，汽车行驶在开往乌鲁木齐县水西沟镇的路上， 在路牌的指引下，农家乐、滑雪场渐入眼帘。在蓝天白云下放眼望去，山上是葱郁的松林，山脚下是雪白的滑雪道，美不胜收。",
                           //阿泰勒
                        // "阿勒泰的冰雪旅游也日益火热。阿尔泰山野雪公园、直升机滑雪、阿勒泰将军山滑雪场、冰雪大世界……一张张旅游“新名片”深深地吸引着各方“雪友”。",
                           //漠河
                        // "漠河旅游资源得天独厚，所辖北极村是我国唯一可观赏到北极光和极昼现象的地方。每年夏至，都要在此举办盛大活动。中俄界河－黑龙江，源于漠河，江水晶莹， 曲折而下，两岸风光绚丽，景色秀美，境内原始森林繁茂葱郁，可探险、狩猎、篝火野宿。",
                           //长白山
                         "冬季的二道白河，银装素裹。湿地公园里的“日光之城”，今年特别震撼。这是一个以“雪的梦想”为主题的雪雕大世界， 300余能工巧匠握刀挥铲近2个月的时间，倾心打造了一个占地5公顷，用雪量10万立方米的梦幻雪城。雪城里近百种卡通人物造型各异，气势恢弘。",
                           //西藏
                         "多数人都在夏天去西藏，然而被称为雪域高原的西藏，其实这时才是最迷人的，无论何处都染上了雪的白，冷峻、素雅、迷醉人心，拉萨、大昭寺、 林芝、色拉季山、南迦巴瓦、巴松措、山南……任何一个地方你都会不禁想起一句话：“千回百转始初见，疑是仙境在人间”。",
                          //齐齐哈尔
                        // "丹顶鹤在扎龙湿地雪中翩翩起舞；龙沙动植物园的动物们换上了冰雪新装；水师森林温泉酒店内，孩子们在尽情的欢乐嬉水；冬捕节、抹黑节、“红岸滚冰节”、非物质文化遗产乌钦弹奏出美妙音符……",
                           //石家庄
                        // "东方巨龟苑“冰雪乐园”是目前距省会市区最近的冰雪乐园，紧邻西柏坡高速，交通十分便利。冰雪乐园是依托自然资源滑草场、荷花池、白鼋湖倾力打造的适宜亲子、时尚年轻人的冬季娱乐项目。",
                           //阿尔山市
                         //"午后的杜鹃湖畔，铺天盖地的雪，加上松树林，太阳渐渐露出身影，倾洒在这样的一个小木屋上， 说不上来是不是有这样的情节，童话般的心境立马用上心头，仿佛自己是小红帽，来给外婆送点心，心里暖暖的，温馨极了。",
                           //大兴安岭
                         //"大兴安岭位于我国的北部边陲，雄居“金鸡之冠，天鹅之首“。大兴安岭有着“中国最北”的地缘优势和丰富的冰雪资源优势， 今年大兴安岭以“魅力兴安·极致冰雪”为主题，推出了三大区域、七大内容的中国最北醉美冬天的极致冰雪盛宴。这是一个充满了极致冰雪的魅力之旅，极具诱惑力和挑战性。",
                           //锡林浩特
                         //"锡林郭勒西乌旗四季分明，景色各具特色，尤其是在冬季，寒冷漫长，冰雪茫茫，而生活在这里的人们以此为乐趣，以此为骄傲。茫茫的草原被晶莹剔透的白雪覆盖，山川河流尽裹银装，堆雪人、打雪仗、雕冰雕，这里依然是欢乐的海洋。更是有一年一度有政府举办的冬季那达慕盛会，吸引着很多旅行爱好者及摄影爱好者的目光，在寒冷的冬季不远千里来到这里参加这大型的年度盛会，领略千里冰封，万里雪飘，分外妖娆的雪野风光。",
                           //佳木斯
                         //"佳木斯“冰雪大世界”是佳木斯四大节会之一的“中国• 佳木斯三江国际泼雪节”的承办单位，是黑龙江省东部地区规模最大、影响力最强的、集观赏、游玩、参与、活动、休闲、娱乐、餐饮于一体的冰雪旅游景区。为了增加冰雪大世界的美感和动感… ",
                           //鞍山
                         //"2017中国鞍山首届冰雪旅游节，为打造一处属于鞍山独有的冬季戏雪游乐项目。不论年是土生土长的鞍山人，还是在鞍山工作、生活、旅游的朋友，都值得去高新区七号桥东岸的鞍山首届冰雪旅游节冰雪奇幻王国去看一看。",
                           //辽阳
                         //"栩栩如生的冰雕作品与孩子们雪车爬犁上欢快的笑声汇聚一起，1月19日，经过60多天精心准备的2017首届中国辽阳欢乐冰雪文化节在太子河高尔夫俱乐部开幕。",
                          //本溪
                         //" 随着冰雪温泉季的火热启动，本溪市也进入冰雪旅游黄金期。太子河冰上游乐场、东风湖冰雪大世界、同泉滑雪场，以及新近开业的汤沟国际温泉度假区花溪沐温泉酒店都成为了这个冬天里本溪最亮眼的存在。",
                           //伊犁
                         //"冬季的伊犁河谷不仅有气势磅礴的莽莽雪原、晶莹剔透的美丽雾凇、宛若仙境的天鹅泉等冰雪美景，还有哈萨克族风情的金雕狩猎、雪地叼羊等独特的民俗、人文旅游资源。",
                           //喀纳斯
                         //"藏在深闺人未识的北国风光，千里冰封，万里飘雪，银装素裹，雾凇奇境，风雪星空，梦幻夜湖，马拉着雪橇、安静的村落、冰雪木屋...... 都不知道怎么形容，根本来了就不会再想去那些滑雪场，这里才是中国最美的雪乡……"
                       
                       ]
};

var HaErBin={
	 "View":{
          "id":["黑龙江亚布力滑雪场","哈尔滨冰雪艺术馆","月亮湾滑雪场","哈尔滨冰雪大世界","哈利路亚礼拜堂","玉泉威虎山森林公园","金河旅游公园","中华巴洛克","果戈里大街","圣·伊维尔教堂","哈尔滨市古梨园","喇嘛台"],
          "intro":[
            "亚布力滑雪场隶属于黑龙江省体育局，是我国目前最大的集接待滑雪旅游和滑雪运动员训练比赛的综合性滑雪场。是国家首批“AAAA”景区内的“SSSSS”级旅游滑雪场……",
            "哈尔滨冰雪艺术馆总建筑面积5000平方米，馆内净高7米，展出冰雪景观100多件，室内常年保持在零下5℃——零下10℃，是目前世界上规模最大的室内冰灯雪雕艺术展览馆。",
            "月亮湾滑雪场座落在哈尔滨市区松花江北岸月亮湾开发区内，与美丽的太阳岛为邻，总占地面积2O万平方米，设有2000平方米的综合楼，是集餐饮、住宿、娱乐为一体的综合性休闲和度假的场所。",
            "中国哈尔滨冰雪大世界始创于1999年，是由哈尔滨市政府为迎接千年庆典神州世纪游活动，凭借哈尔滨的冰雪时节优势，而推出的大型冰雪艺术精品工程，展示了北方名城哈尔滨冰雪文化和冰雪旅游魅力。",
            "哈利路亚礼拜堂，又称哈利路亚教堂，是哈利路亚教会所在地。位于哈尔滨市香坊区油房街与升永街交汇处，升永街2号。哈利路亚礼拜堂是哈尔滨市最大的教堂……",
            "威虎山森林公园，坐落于阿城市玉泉镇境内，有哈绥公路与之相连，占地面积100公顷。集观光旅游餐饮娱乐于一体。",
            "金河旅游公园位于黑龙江省哈尔滨市哈市道里区机场路23公里处，规划面积1886公顷，毗邻太平国际机场，水产、自然生态",
            "“巴洛克”是17世纪意大利兴起的艺术风格，它的建筑豪华而富有激情，具有浓郁的浪漫主义色彩。其色彩浓烈，装修富丽，",
            "果戈里大街是哈尔滨市的一条著名商街，建于1901年，至今已有百余年的历史。",
            "哈尔滨市制定的哈尔滨火车站北广场改造规划，将对伊维尔教堂周边进行改造，建成以教堂为主体，集旅游、休闲和景观功能为一体的综合性广场，展示哈尔滨历史风貌、建筑文化。",
            "哈尔滨市古梨园（原宏伟公园）开放式改造建设经过两个多月的紧张施工，于2003年国庆节前胜利竣工并以崭新的面貌正式向群众开放。",
            "喇嘛台是哈尔滨最负盛名的东正教堂之一，它位于南岗中心广场（今博物馆广场）的正中央，原名圣·尼古拉教堂，亦称中央寺院。"
          ]
	 },


	 "Culture":{
  	 	"id":["看冰灯","哈尔滨冰灯游园会","冬泳","二人转","哈尔滨啤酒节","冰灯","苏波汤","冰雪文化","黄皮子","松江编结绣","打春","糜子"],
  	 	"intro":[
  	 	    "看冰灯是哈尔滨旅游特色项目，哈尔滨的冰灯始于60年代初期，是在民间传统艺术形式上发展起来的。它以园林艺术为依托，以建筑和雕塑艺术为表现手法，用电灯光为光源，制作成各种冰的景物。",
  	 	    "每年从1月5日开始，一直延续到2月末。在艺术家和能工巧匠手下，天然冰变成了一件件灵气活现的精美艺术品，变成了冰奇灯巧、玉砌银镶的冰的世界、灯的海洋。",
  	 	    "冬泳是指冬季在室外水域（包括江、河、湖、海等自然水域与水库等人工水域）自然水温下的游泳。",
  	 	    "二人转，史称小秧歌、双玩艺、蹦蹦，又称过口、双条边曲、风柳、春歌、半班戏、东北地方戏等。它植根于东北民间文化，属于中国走唱类曲艺曲种",
  	 	    "哈尔滨啤酒节每年7月份举办，哈尔滨是中国第一桶啤酒的生产地。哈尔滨素有“东方莫斯科”、“东方小巴黎”、“音乐之都”之誉。",
  	 	    "冰灯，是我国北方冬季民间流传的一种艺术形式。它的出现，历史较早，并且与生产和生活的实践活动紧密相关。",
  	 	    "苏波汤（俄语“苏波”意为“汤”），由新鲜的卷心菜、土豆、西红柿、香苏叶，配牛肉或牛骨煮制而成，其味鲜美，营养丰富。",
  	 	    "冰雪文化就是指在冰雪自然环境中从事日常生活的人们，以冰雪生态环境为基础所采取的或所创造的，具有冰雪符号的生活方式。",
  	 	    "黄鼠狼的学名叫黄鼬，是食肉目鼬科鼬属中的一种哺乳类啮齿目鼠科动物。鼬是食肉目中最小的种类，头稍圆，颈长，体长而四肢短，能钻入鼠洞内捕杀老鼠。",
  	 	    "松江编结绣是黑龙江省的特产。是黑龙江哈尔滨市的抽纱企业在我国传统抽纱工艺基础上发展起来的一种新产品，具有与其它抽纱品不同的工艺特点。",
  	 	    "打春是立春的俗称，是春回大地的节气。是二十四节气中的第一个。",
  	 	    "糜子，[méi zǐ]，原名：稷、黍，拉丁文名：Panicum miliaceum L. 禾本科、黍属一年生草本第二禾谷类作物。"
  	 	   ]
	 },



   "Build":{
       	"id":["哈南工业新城","哈尔滨高新技术产业开发区","阳明滩大桥","南岗区","哈西万达广场","香坊区","马迭尔宾馆","木兰县","斯大林公园","天鹅湾","哈尔滨万达城","双城区"],
       	"intro":[
       	     "哈南工业新城是哈尔滨市 “北跃、南拓、中兴、强县”战略的重要组成部分。",
       	     "哈尔滨高新技术产业开发区创建于1988年9月，1991年3月经国务院批准成为全国首批、黑龙江省第一家国家级高新区。总规划面积为23.9平方公里。",
       	     "阳明滩大桥（英语：Yang Ming Tan Bridge），位于黑龙江省哈尔滨市松花江上，是目前长江以北地区桥梁长度最长的超大型跨江桥",
       	     "南岗区地势平坦，马家沟河由西向东穿境，年均气温3.5℃，年均降水量530毫米。 南岗区内有中共满洲省委机关旧址、革命领袖视察黑龙江纪念馆等名胜古迹。",
       	     "哈西万达广场是大连万达集团斥巨资打造建设的哈尔滨第三座万达广场，总建设规模近百万平米，集大型购物中心",
       	     "香坊区是哈尔滨市的开埠地和最早的市政区之一，位于哈尔滨市东南部，是四个中心城区之一，区划面积339.55平方公里……",
       	     "马迭尔宾馆始建于1906年，当时宾馆富丽堂皇、门庭若市。马迭尔在俄语里的意思为现代时髦的意思。1934年遭日伪军队的残酷破坏，开始衰败。",
       	     "木兰县，黑龙江省哈尔滨市下辖县，地处松花江中游北岸，取名于境内木兰达河，木兰原于满语“围场”之意。",
       	     "斯大林公园是松花江畔避暑游览地之一，与太阳岛隔江相望。",
       	     "天鹅湾，领衔群力中央居住区成熟大势、近享道里百年繁华，城市双核心之地尽显王者风范！",
       	     "哈尔滨万达文化旅游城（下简称“哈尔滨万达城”）是由万达集团投资建设，集酒店群、商业中心、室内滑雪场、室内外主题乐园为一体的文化旅游商业综合项目",
       	     "双城区是哈尔滨的市辖区，于2014年5月经国务院批复撤市设区。京哈铁路、拉滨铁路和同三、京哈、哈前、哈大四条公路以及松花江主航道穿境而过……"
              ]
   },
};


var YiChun={
   "View":{
          "id":["黑龙江丰林国家级自然保护区","黑龙江凉水国家级自然保护区","红星湿地国家级自然保护区","乌伊岭国家级自然保护区","新青白头鹤国家级自然保护区","梅花河山庄度假村","汤旺河景区","五营公园","嘉荫公园","廻龙湾公园","茅兰沟地质公园","带岭凉水自然保护区"],
          "intro":[
            "黑龙江丰林国家级自然保护区位于黑龙江省伊春市境内，始建于1958年。1963年成立专门管理机构。1988年被国务院批准为国家级自然保护区。",
            "凉水国家级自然保护区位于黑龙江省伊春市带岭区，面积12133公顷，1980年经原林业部批准建立，1997年晋升为国家级，主要保护对象为红松针阔叶混交林生态系统。",
            "红星湿地国家级自然保护区位于黑龙江省伊春市境内，总面积1119.95平方公里。主要保护对象为森林湿地生态系统、珍稀野生动植物和湿地生物多样性。",
            "乌伊岭国家级自然保护区位于黑龙江省东北部，小兴安岭北麓，国铁汤林线终端，小兴安岭东段分水岭附近，距伊春中心区153公里。",
            "黑龙江新青白头鹤国家级自然保护区地处黑龙江省东北部，小兴安岭主脉东侧北坡。",
            "梅花河山庄度假村是全国19家、黑龙江省唯一一家全国低碳旅游示范景区，也是通过国家质监总局旅游服务标准化验收合格的黑龙江省唯一一家企业。",
            "汤旺河石林景区先后被批准为国家4A级旅游风景区、国家地质公园、国家森林公园、中国青少年科学考察探险基地。",
            "五营国家森林公园位于中国黑龙江省小兴安岭南麓腹部五营区境内，为国家AAAA级旅游景区，占地面积141平方公里。",
            "嘉荫恐龙国家地质公园是2001年12月经国家地质公园评审委员会审定，国家地质公园领导小组批准建立的，它坐落在中俄界河—黑龙江的右岸，面积38.44平方公里。",
            "美溪廻龙湾，生长着闻名遐迩的红松、落叶松、云杉、冷杉、水曲柳等珍贵针阔叶树种。浩瀚的大森林，栖息着鹿、貂、黑熊和飞龙、山鸡等野生动物和珍禽。",
            "茅兰沟自然风景区位于嘉荫县向阳乡，距县城67公里，景区面积60平方公里。海拔400多米，最高峰200米，沟深100多米。这里分布着茅兰瀑布、",
            "距带岭区北25公里处，南北长11公里，东西宽6.25公里，总面积63 . 94平方公里。是中国现存红松原始林基地之一，为国家级自然保护区，也是东北地"
          ]
   },


   "Culture":{
    "id":["小吃","山核桃皮镶嵌制作技艺","饮食文化","鄂伦春族","东北大鼓","鄂伦春族舞蹈“斗熊舞”","拜山祈福","小兴安岭金祖文化","女真文化","话剧","旅游文化","书画苑"],
    "intro":[
        "中国地大物博，人口众多，为了满足这么多人的吃饭，多少人费尽心思，多少人做出脍炙人口的美味食品，他们造福了多少吃货。",
        "山核桃皮镶嵌手工制作技艺的传承历经数百年，其历史文化价值在于经过长期发展",
        "伊春文化代表的原始自然的气息，除了能让我们的身心都回归最原始的状态，享受自然带给我们的安宁之外。",
        "鄂伦春族是我国人口最少的民族之一，他们世代生息、繁衍于小兴安岭地式的黑龙江流域，目前只在伊春地区还少有存在。",
        "东北大鼓为清音子弟书流入沈阳后形成的（清音子弟书盛于乾隆年间衰于清末）民间传统曲艺形式。",
        "鄂伦春族舞蹈“斗熊舞”，是纯正鄂伦春族舞蹈，早在游牧时期就已经开始。",
        "“嗵、嗵、嗵……”3月3日上午，一场具有浓郁东北地方特色的“拜山祈福”活动亮相金山屯区峰岩生态旅游区，来自省内外的百余名游客、摄影爱好者等共同体验了这场独具特色的旅游民俗文化盛宴。",
        "研究证明，小兴安岭金祖文化（简称金祖文化），系伊春早期历史文化的代表、伊春历史文化要素的重要组成部分，是对小兴安岭最有代表性的辽金历史的新概括，",
        "微风阵阵，吹来的不只花香，还有长桌宴的美食味道！在绿树荫下，与天南地北的游客共享“金人坑烧”，听上去就很美好。",
        "最有代表性的是，1956年创作的《高跷舞》和1998年创作的《大森林之歌》大型综合节目，充满了浓郁的松树油香和林区人豪爽奔放的性格。",
        "作为中国优秀旅游城市，伊春具有发展旅游文化的得天独厚的优势条件--生态文化博大精深、民族文化色彩斑斓、历史文化丰富厚重，是理想的旅游度假地。 ",
        "书画是中华民族灿烂文化艺术的瑰宝，也是中国传统文化的精髓，而书画苑则是荟萃这些文化艺术的殿堂。"
       ]
   },



     "Build":{
      "id":["伊春林都机场","哈尔滨太平国际机场","佳木斯东郊机场","中国林都木雕园","兴安塔","松乡桥","观涛塔","恐龙博物馆","北山公园","金山鹿苑","铁力公园","日月峡水伊方水上乐园"],
      "intro":[
             "2009年10月，伊春林都机场正式通航，可直接飞往哈尔滨、北京等地。伊春距哈尔滨太平国际机场350公里，距佳木斯东郊机场150公里。往返远程游客，可借助这两个机场通达国内外目的地。",
             "哈尔滨太平国际机场，是东北地区重要航空港，年客流量达200万人次，目前共有50多条航线通往国内外各大城市。",
             "佳木斯东郊机场，2014年客流量突破47万人次，是省内第四大机场，也可以作为伊春重要中转站。佳木斯东郊机场，2014年客流量突破47万人次，是省内第四大机场，也可以作为伊春重要中转站。",
             "中国林都木雕园建于2002年4月，位于林都伊春市伊春区花园路畔，占地8800平方米。是伊春市彰显人文特色、艺... ",
             "兴安塔位于兴安森林公园的山上，有两座，老塔是仿古建筑，矮些。新塔是现代建筑，有观光电梯直达塔顶，还有... ",
             "松乡桥是利用多种几何图形的园林手法，随地形变化建造的一座木质曲桥，横跨山谷，造型美观雅致，全长260米。幽雅宁静，曲径通幽，",
             "观涛塔是五营国家森林公园最高的一处人文景观。它坐落在海拔400米的山顶上，塔基深5米，宽12米，塔高46.8米，钢架结构，是集森林防火、微波通讯",
             "位于伊春市中心水上公园西侧，它是继四川自贡之后的第二座地市级恐龙博物馆，同时也是东北三省唯一的一座恐龙博物馆。",
             "位于伊春区北郊1公里处，占地66.5公顷，是伊春区为丰富人民业余文化生活建设的综合性休闲娱乐场所。 ",
             "有山有水有鹿群，随便走走不费力也不用很长时间，很漂亮的山间谷地，特别是秋日的五花山，即使阴天也非常美... ",
             "每天晚饭后都会去走上几圈，空气清新，适合锻炼身体！还有一些儿童玩耍的碰碰车啊！蹦蹦床！还有滑寒冰场。... ",
             "项目坐落于铁力林业局马永顺林场，毗邻哈伊公路，由铁力林业局和宇祥集团投资兴建。总投资计划2亿元，占地面积8.6公顷，建筑面积25,121平方米，包括六彩滑道"
          ]
    }
};



var JiLin={
   "View":{
          "id":["丰满水电站 ","北大湖滑雪场","雾凇岛","庆岭","吉林市博物馆","乌拉街","吉林耶稣圣心堂","朱雀山","松江中路","龙潭山","北山风景区","金珠花海"],
          "intro":[
            "丰满水电站（Fengman Hydropower Station），位于吉林省吉林市境内的松花江上，1937年日本侵占东北时期开工兴建，是当时亚洲规模最大的水电站",
            "吉林北大壶滑雪场，位于吉林北大湖开发区，距吉林市区53公里。走进滑雪场，迎面是亚运村酒店。 北大壶滑雪场气温、雪情都好",
            "雾凇岛是松花江上的一座小岛，位于吉林省吉林市龙潭区乌拉街满族镇。乌拉街满族镇的韩屯、曾通屯等村落是雾凇最为集中的地方，",
            "庆岭森林风景区位于吉林市所属蛟河市境内，面积4033公顷，有庆岭森林浴场、红叶谷、庆岭活鱼美食街等主要景点。",
            "吉林市博物馆是中国地方综合性博物馆。位于吉林省吉林市丰满区吉林大街世纪广场南侧。",
            "吉林市龙潭区乌拉街满族镇（简称乌拉街镇），位于吉林省吉林市主城区以北15公里，全镇西临松花江，幅员面积188平方公里，",
            "吉林耶稣圣心堂位于吉林市船营区，是民国时期建筑而成。",
            "朱雀山位于吉林市丰满区，距吉林市南10公里，距吉林松花湖风景区仅2公里，系长白山山脉，是吉林市四大名山之一（龙潭山、白山、北山及朱雀山）。",
            "松江中路上面铺设彩色广场砖和花岗岩石板，沿路外侧安装上了美观而有吉林特色的栏杆和园林灯。沿线设有大大小小6个广场，被",
            "龙潭山在吉林省吉林市东部，它与朱雀山、玄天岭、小白山合称吉林四大名山。这里风景幽美，是个旅游、度假胜地。 龙潭山是以位于西北角山麓一个称为龙潭的秀丽水池而得名。",
            "北山是位于吉林市城区内的一厘景色秀美的园林公园。公园里不仅有山有水有林等自然景观，还有佛、道、儒三教合一的古庙群等历史古迹和一些人文景观。",
            "2016年“花海度假区”投资3000多万元完成了升级改造，完成了：春季踏青，夏秋赏花，冬玩冰雪，四季采摘的功能布局"
          ]
   },


   "Culture":{
      "id":["满族文化","《松花江放船歌》","春节习俗","结婚习俗","吉林菜","二人转","吉林黄龙戏文化","满族说部","马氏布偶","长白山森林号子","东辽葫芦画","雪衣豆沙"],
      "intro":[
          "吉林市正像一桌集满族与汉族精华的满汉全席，六道大宴正等着世人层层深入、层层探索、层层解读、层层体味。",
          "著名的《松花江放船歌》就是玄烨(康熙)在康熙二十一年(公元1582年)巡视吉林时所赋。",
          "漫画《宰鸡赶大集》民谚称“腊月二十七，宰鸡赶大集”。这一天，家家户户除了要宰杀自家的家禽",
          "结婚前一天晚上新郎的新房（睡觉的屋）里不能让人乱进特别是床上不让别人坐，要找一个没结过婚的男孩压床，",
          "吉林菜十分讲究火候，擅长使用烧、炖、扒、靠、熘、拔丝、酱等烹调方法。制作精细、油重、色浓",
          "二人转，史称小秧歌、双玩艺、蹦蹦，又称过口、双条边曲、风柳、春歌、半班戏、东北地方戏等。",
          "黄龙戏是吉林省汉族地方一种比较流行的戏曲剧种，也是农安县一个创作的地方戏曲的新剧种。",
          "满族说部作为“口头非物质文化遗产”代表作的出现，对于中国文学的学科建设有着巨大的现实意义和深远的历史意义。",
          "马氏布偶是属于母系的一种传承，是流传于北方民间的古老技艺的一种。近年来，马氏布偶第三代传人也不断的在创新，",
          "长白山的森林号子是长白山地区伐木工人抬木头的时候经常唱起来的一种歌曲，号子是人们在抬木时自然而然发出来的一种呼声",
          "中国人对葫芦一直抱有深厚的感情，在西游记和神话传说中的神仙里更是拿葫芦做成自己的武器",
          "雪衣豆沙—已有百年历史，颇受游客欢迎。主要原料是红豆、鸡蛋、白糖等。形状园团"
         ]
   },



     "Build":{
        "id":["吉林市人民大剧院","张作相官邸","黄旗屯火车站","王百川大院","石头楼","北山古庙群","观音古刹","吉林文庙","吉林市天主教堂","吉林大桥","世纪广场 ","吉林北山"],
        "intro":[
               "吉林市人民大剧院于2013年7月开始建造，于2015年8月建成投入使用。目前工程进展迅速。总投资1亿元吉林市人民大剧院位于吉林省吉林市丰满区江湾大桥南端，",
               "张作相官邸从1927年开建，1929年竣工，采用德国设计图纸，部分材料也是从德国进口，是民国时期吉林省颇具代表性的建筑。",
               "黄旗屯火车站原名吉海铁路总站，黄旗屯站始建于1929年10月。候车室及站房站舍及候车室于1928年秋建成，钟塔于1929年建成，",
               "王百川大院位于吉林市船营区德胜路47号，是目前吉林市唯一尚存完好的清代至民国年间吉林典型的四合院民居。",
               "石头楼是我国著名建筑大师梁思成在美国宾西法尼亚大学建筑系毕业回国之后设计的第一件作品。",
               "北山古庙群主要由关帝庙、药王庙、玉皇阁、坎离宫等清代建筑组成，是吉林省最大的宗教活动场所。",
               "始建于乾隆十八年（1753年）,1938年如莲法师重修，1980年最後一次修整。现有天王殿、观音殿、地藏殿、三圣殿、钟鼓楼等建筑。",
               "吉林文庙位于吉林市中心，松花江北岸。始建于清乾隆元年（1736年）建成于清乾隆七年（1742年）。",
               "清光绪二十四年（1898年），法国巴黎天主教外方传教会神父兰禄业和古若瑟从沈阳来到吉林市传教，当时天主教东北教务分设南北两个教区",
               "吉林市比较有名的建筑之一，我比较喜欢夜景很漂亮 盛大节日人们都会在这聚集像圣诞，十一 放烟花会有很多人在那里！",
               "吉林世纪广场位于吉林市丰满区，南北长900余米，东西长200余米，占地面积22.8公顷。由博物馆建筑群、地下购物公园、晨曦喷泉、国旗平台、",
               "吉林市北山位于吉林市西北部，是一座久负盛名的寺庙风景园林。以山地景观为主，主峰高270米，山下有湖三泓，山上有建于清朝末年的古寺庙群"
            ]
    }
};



var ChanChun={
   "View":{
          "id":["般若寺 ","净月潭","南湖公园","长影世纪城","长春动植物公园","伪满八大部","长春电影制片厂","长春净月潭滑雪场","长春电影宫","农安古塔","双阳湖 ","御龙温泉"],
          "intro":[
            " 般若寺，位于吉林省长春市长春大街125号。1923年，佛教天台宗大德释倓虚法师（湛山大师）来长春讲“般若心经”，随后创建寺庙 ",
            "净月潭，国家AAAAA级旅游景区，国家级风景名胜区，国家森林公园，全国文明风景旅游区示范点，国家级水利风景区，国家级全民健身户外活动基地。 ",
            "唐山南湖公园全称唐山南湖城市中央生态公园，国家AAAA级景区，位于市中心的南部，距市中心仅1公里，是唐山四大主体功能区之一",
            "长影世纪城，国家AAAAA级旅游景区，国际十大影视城榜首、中国第一家世界级电影主题娱乐园，是长影改革、二次创业标志性工程，被誉为“东方好莱坞”、“世界特效电影之都”。",
            "长春市动植物公园位于长春市区中心，占地面积74公顷，其中水面面积8.8公顷，建筑面积0.8公顷，是以动植物保护和观展为主要社会职能的专类林园",
            "八大部”是伪满洲国的八大统治机构。即治安部（军事部）、司法部、经济部、交通部、兴农部、文教部、外交部、民生部的统称。",
            "长春电影制片厂是新中国第一家电影制片厂，新中国电影事业的摇篮，创造了新中国电影史上的七个第一。先后拍摄故事影片900多部",
            "长春净月潭滑雪场位于长春市东南侧净月潭国家风景名胜区内，区域面积18平方公里，三面环林，一面临水，具有得天独厚的区位优势和旅游资源。",
            "长春电影城是有名的影视拍摄基地，这里还是每年长春电影节的主要活动场所，以独特的影视文化吸引了众多的旅游者。",
            "农安古塔坐落在吉林省长春西北六十公里处农安县内农安镇城西门，又“佛塔、辽塔、金塔”。 古塔因近千年的风雨侵蚀，损坏严重。 ",
            "双阳湖位于长春市南部，山清水秀，美丽富饶，旅游资源丰富，景区景点众多。双阳湖风景区湖面宽阔，湖水清澈，周围绿树成荫，山峦起伏，景色秀丽宜人。",
            "御龙温泉位于吉林省长春市南花园双阳区杨家村，是吉林东华教育集团投资5亿元人民币、按五星级酒店标准设计建造的。御龙温泉度假村以其特有"
          ]
   },


   "Culture":{
    "id":["南京夫子庙","长春汽博会 ","中国长春电影节","长春农博会 ","东北亚投资贸易博览会","长春动漫节","园林城市","伪满洲国 ","东北乱炖","长春亚泰","长春婚博会","新文化报"],
    "intro":[
        "南京夫子庙，即南京孔庙、南京文庙、文宣王庙，位于南京市秦淮区秦淮河北岸贡院街，江南贡院以西，为供奉祭祀孔子之地，是中国第一所国家最高学府",
        "长春汽博会是中国（长春）国际汽车博览会的简称，是由中国国际贸易促进委员会长期批准的。是国内著名三大车展之一，成功举办了第一届长春汽博会",
        "中国长春电影节是1992年经中国国家新闻出版广电总局批准同意正式创办，国际制片人协会承认的，具有国际性质的电影赛事，是中国第一个以城市命名的国家级电影节",
        "中国长春国际农业·食品博览（交易）会（简称长春农博会、农博会），创办于2000年，由中华人民共和国农业部、吉林省人民政府、长春市人民政府共同主办。",
        "中国吉林·东北亚投资贸易博览会（简称东北亚博览会），已成功举办九届，今年是第十届。该博览会对促进东北亚区域合作、加东北亚投资贸易博览会速东北老工业基地振兴",
        "长春动漫节（ChinaJoy Cosplay），中国北方唯一动漫专业性展会。",
        "园林城市是根据中华人民共和国住房和城乡建设部《国家园林城市标准》评选出的分布均衡、结构合理、功能完善、景观优美，人居生态环境清新舒适、安全宜人的城市。",
        "伪满洲国（1932年3月1日－1945年8月18日），是日本占领中国东北三省后，所扶植的一个傀儡伪政权。因国民政府和中共及国际社会对伪满政权均不予承认，故被称作“伪满洲国”或“伪满”。",
        "东北乱炖,又名大丰收，是一道东北的传统名菜。素有“大杂烩”之意，即将豆角、土豆、茄子、青椒、番茄、木耳等多种蔬菜，与肉类一同炖至熟即成。",
        "长春亚泰足球俱乐部（Changchun Yatai Football Club），简称亚泰队，是一支位于中国东北吉林省长春市的职业足球俱乐部，现角逐中国足球超级联赛。",
        "长春婚博会，是长春本地举行的以婚纱摄影、婚庆服务、婚宴场地，婚纱礼服，钻戒珠宝，喜糖喜酒，婚车婚房及婚礼周边服务等为主题的大型展览会。",
        "新文化报是吉林出版集团主管、主办的一份综合类都市生活日报，报纸版面为日对开24版。《新文化报》以其全心全意为市民服务的态度，赢得了读者的欢迎"
       ]
   },



     "Build":{
      "id":["重庆路 ","桂林路 "," 红旗街 ","农安县 ","长春轨道交通"," 长春客车厂 ","长春龙嘉国际机场 ","长春站 ","地质宫 "," 双阳区 "," 长春文化广场","吉林省图书馆 "],
      "intro":[
             "长春市重庆路，是一条集服饰、电器、手表、眼镜、美食的商业街，其在长春被称为“金街”就足见它的繁华，全长1.4公里，宽22米，每天有上万名游客在重庆路购物",
             "桂林路位于长春市朝阳区，其命名源于纪念抗日烈士贾桂林。临近同志街一片最为繁华，周边有美食、电影、休闲娱乐、购物、酒店、丽人、潮店、超市。",
             "吉林省长春市朝阳区位于吉林省省会长春市中南部，是长春市科技、文化与商贸中心城区。幅员面积237平方公里，人口69.3万人，下设重庆、永昌、清和、桂林、",
             "农安县隶属吉林省长春市，位于松辽平原腹地，东经124°31′―125°45′，北纬43°55′―44°55′。东临德惠市，南接省城长春市，西以公主岭市和长岭县为邻，",
             "长春轨道交通（Changchun Rail Traffic）是服务于位于东北亚区域性中心城市、东北亚十字经济走廊核心的中国副省级城市、吉林省省会长春市及周边地区的城市轨道交通系统。",
             "长春客车厂，始建于1954年，是国家“一五”期间的156个重点建设项目之一。经过50多年的建设和发展，公司已成为我国最大的铁路客车和城市轨道车辆的研发、制造和出口基地，",
             "长春龙嘉国际机场（IATA：CGQ，ICAO：ZYCC），位于长春市九台区龙嘉街道。[1]  中国东北地区四大国际机场之一。东北亚航空枢纽门户，东北亚区域重要的航空交通枢纽，干线机场",
             "长春站是中国东北地区及吉林省的铁路枢纽火车站和吉林省规模最大的火车站之一，总建筑面积约27万平方米，其中站房面积68062平方米，车站规模9台16台面22股道。",
             "长春地质宫坐落在长春市解放大路与新民大街交汇处。地质宫的历史连同它前面的文化广场可以追溯到1938年。伪满洲国成立后，日本人着后规划长春。",
             "双阳区，是隶属于吉林省长春市的市辖区。位于吉林省中部、长春市区东南部。",
             "文化广场原名地质宫广场，是全市最大的城市广场，坐落在市区中心，总面积20.5公顷，历史上地质宫广场曾被规划为伪满洲国的国都广场。",
             "吉林省图书馆，是吉林省的省级图书馆，位于长春市人民大街和南环城路交汇处，建筑面积5.3万余平方米，分地下一层和地上五层。"
          ]
    }
};


var HuLun={
   "View":{
          "id":["西山国家森林公园 ","北山侵华日军要塞遗址","金帐汗蒙古部落","鄂温克博物馆","巴彦呼硕旅游景区","西旗知青文化展","巴尔虎博物馆","东旗甘珠尔庙","诺门罕战争遗址","莫尔道嘎国家森林公园","敖鲁古雅猎民点 ","牙克石凤凰山庄"],
          "intro":[
            "北京西山国家森林公园位于北京西郊小西山,地跨海淀、石景山、门头沟三区,总面积5970公顷,公园海拔300米至400米,属暖温带大陆性季风气候,林木多为夏绿阔叶林,森林...",
            "这是日本关东军为进攻苏联修筑的防御阵地。由5个主阵地和4个辅助阵地组成，以敖包山、北山阵地为主体，残存各种工事总面积10000多平方米",
            "金帐汗蒙古部落是呼伦贝尔唯一以游牧部落为景观的旅游景点，位于呼伦贝尔草原“中国第一曲水”的莫尔格勒河畔。",
            "鄂温克博物馆位于内蒙古自治区呼伦贝尔市鄂温克族自治旗巴彦托海镇中央路北段，为中国第一个专门介绍和展现鄂温克族政治、经济、文化、生活、发展历史的博物馆，面积4600平方米... ",
            "巴彦呼项草原旅游区始建于1989年，现已发展到拥有200万元固定资产 、年接待国内外游客10万人次、营业收入达150多万元的呼盟境内最大的草原旅游景区之一。这里有目前国内装演一... ",
            "曾经在哪个旗县下乡?在此,碰到从北京赶来看影展的西旗知青曹长生,这是我们第...",
            "该馆位于新巴尔虎右旗阿拉坦额莫勒镇乌尔逊大街北侧，旗党政办公大楼西侧。这座具有时代意义的展馆——“巴尔虎博物馆”六个刚柔并",
            "甘珠尔庙又称寿宁寺，是呼伦贝尔地区最大的喇嘛庙。距新巴尔虎左旗所在地阿木古郎镇西北20公里。此庙于清乾隆三十六年(1771年)御批并由清廷拨银建庙。",
            "诺门罕战争遗址位于中国内蒙古新巴尔虎左旗境内和蒙古国南部地区，现为重点文物保护单位。",
            "内蒙古莫尔道嘎国家森林公园，是国家林业局批准建立的内蒙古大兴安岭首家国家森林公园，位于内蒙古自治区呼伦贝尔市。",
            "六十年代不同的撮罗子,有上山索道车、木桥和四处风格独特的猎民点;还有民俗表演队和驯鹿车穿行其中,可对敖鲁古雅鄂温克猎民的历史、文化、宗教、习俗进行了充分的... ",
            "凤凰山庄面积2500公顷，海拔高度900米，相对高度300米，冬季积雪时间在5个月以上，具有非常优良的天然滑雪资源。"
          ]
   },


   "Culture":{
    "id":["秧歌","冰雕 ","彩灯","华俄后裔民间舞蹈 ","焰火晚会","伊慕额节","米阔鲁节"," 篝火节","祭敖包","那达慕大会","瑟宾节","摔跤"],
    "intro":[
        "秧歌表演的形式有舞龙灯、腰鼓、踩高跷、跑驴、划旱船、担花篮、大头娃、耍狮子、戏曲人物的扮相造型等。有些秧歌中穿插活报剧表演。",
        "冰雕，是一种以冰为主要材料来雕刻的艺术形式。同其他材料的雕塑一样，冰雕也分圆雕、浮雕和透雕三种。冰雕塑与其他材质的雕塑一样，讲究工具使用、表面处理",
        "从二十世纪八十年代起，每年元旦、春节至元宵节期间，呼伦贝尔的城镇、林区都有利用河流的天然冰块进行雕刻造型的艺术展览。",
        "在呼伦贝尔额尔古纳市、根河市及海拉尔的华俄后裔中，保持着传统的俄罗斯族民间舞蹈。有单人、双人和集体表演的“希卜里哈”、“巴达罕拉娜”、“嘎巴乔克”、",
        "焰火晚会是二十世纪九十年代以后兴起的，多是庆祝一些重大的节日如元宵节、八月节等节日时由当地行政事业单位、知名企业、基督教会燃放。",
        "伊慕额”，蒙语“丰收”之意，顾名思义，伊慕额节也就是丰收节，在每年5月22日。这时草原上的羊、牛、马和骆驼刚接完春羔，一片生气勃勃的丰收景象。 ",
        "米阔鲁节是呼伦贝尔草原莫日格勒河流域鄂温克牧民的丰收节日。米阔鲁节在每年5月下旬举行，其内容和形式与“伊慕额节”大致相同，所不同的仅仅是劳动完毕要举行宴会，欢庆丰收。",
        "每年6月18日是鄂伦春族的传统节日——篝火节。鄂伦春人对火神的崇拜由来已久，他们认为火有驱邪祛污的作用，对于火有着一系列严格的禁忌，例如：不许随意向火堆泼水",
        "祭敖包蒙古民族传统的习俗祭敖包是草原民族崇尚自然思想的表现形式之一。锡林郭勒盟是祭敖包历史遗存保存较为完整的地区。",
        " 那达慕蒙古族人民的盛会“那达慕”大会是蒙古族历史悠久的传统节日，在蒙古族人民的生活中占有重要地位",
        "瑟宾节鄂温克族的传统的节日“瑟宾节”是鄂温克族语，意为“欢乐祥和”。每逢“瑟宾节”，部落里的男女老少都来参加，由部落首领主持，猎人们在落叶松的间隙里点燃",
        "摔跤是蒙古族最喜爱的体育特色之一。这种比赛有其独特的服装、规则和方法。你可以在每年举办一次的“那达慕”摔跤比赛中领略摔跤选手的风采。"
       ]
   },



     "Build":{
      "id":["贝尔桥 "," 呼伦贝尔大剧院"," 北山万佛寺","哈萨尔大桥 ","呼伦贝尔古城","海拉尔国家森林公园","呼伦贝尔行政公署 ","天骄大桥 ","伊敏河"," 中央桥 "," 反法西斯纪念园"," 成吉思汗广场"],
      "intro":[
             "贝尔桥是呼伦贝尔的著名桥梁，位于海拉尔市，极大地方便了人们的生活……",
             "呼伦贝尔大剧院坐落在海拉尔区河东海拉尔大街以南胜利南三路道东，是呼伦贝尔文化产业园区内“一湖三馆一院”中的“一院”，是呼伦贝尔市一项重要的文化设施和备... ",
             "万佛寺原址位于海拉尔市中心，始建于清代，至今已有200余年历史，抗战时被毁，解放后由当地政府和佛教界集资修膳，文革中再次遭毁。",
             "哈萨尔斜拉桥位于内蒙古自治区呼伦贝尔市海拉尔区伊敏河上，是呼伦贝尔市地标性桥梁、道路景观工程，同时还是呼伦贝尔市与海拉尔",
             "呼伦贝尔古城又名呼伦贝尔城，位于今呼伦贝尔市海拉尔区正阳街一带，始建于1734年。 ",
             "海拉尔国家森林公园原为海拉尔西山风景区，位于内蒙古呼伦贝尔盟首府海拉尔区政府和工人新村西部，分为南园、北园、西园和后备资源区，统称为三园一区。南园内有距今几千年前北... ",
             "958年6月,呼伦贝尔盟人民委员会改称呼伦贝尔盟行政公署,为内蒙古自治区人民委员会的派出机构,不再行使一级地方政权的职能。呼伦贝尔盟行政公署先后设有办公室、民政...",
             "鄂尔多斯康巴什大桥（乌兰木伦河4号桥）位于康巴什新区乌兰木伦河下段河道，桥梁全长1005米，主桥长800米，主跨为450米的双塔双索斜拉桥，桥宽37 米，塔高129 米",
             "伊敏河发源于大兴安岭蘑菇山北麓，自南向北流，纵贯鄂温克族自治旗，穿过海拉尔市区，于海拉尔市北山下汇入海拉尔河。 ",
             "海拉尔中央桥宽34米，长342米，建立在伊敏河上，是内蒙古第一城市大桥。在中央桥的背面有伊敏桥，南面还有海拉尔桥和贝尔桥。在中央桥和伊敏桥东、西两侧有桥头公园",
             "界反法西斯战争海拉尔纪念园位于海拉尔城区铁路工人新村北部，定位为国家5A级战争主题公园，总面积110公顷，是在原侵华日军海拉尔要塞遗址上建立的,是集爱国主义、国际主义、革命英雄主义为一",
             "成吉思汗广场，位于呼伦贝尔市。它以成吉思汗名称命名，是至今为止内蒙古自治区境内最大的广场（与锡林广场并列），也是呼伦贝尔市海拉尔区的标志性建筑之一。成吉思汗广场占地... "
            ]
      }
};


var ZhangJia={
   "View":{
          "id":["张北中都草原度假村","小五台金河景区","暖泉古镇","空中草原","蔚州古城","大唐温泉","沽源塞外庄园","翠云山","桥西大境门风景区","黄龙山庄 "," 鸡鸣驿","赤城温泉"],
          "intro":[
            "张北中都原始草原度假村，位于河北省张北县，于1993年建成营业，建筑占地8万多平方米。景区草原总面积3万亩，度假村占地面积2500亩。",
            "小五台金河景区在2005年被国家旅游局评为国家级AAAA旅游风景区。小五台不仅山势巍峨，峰峦起伏，悬崖绝壁，景区内更是奇峰怪石，清泉溪流、林海松涛、",
            "暖泉古镇位于河北省蔚县西部，是中国历史文化名镇，现为国家AAA级旅游景区。古镇因有一年四季水温如一的泉水而名“暖泉”。古镇历史悠久，以泉水、集市、古建筑及民俗文化而闻名。",
            "空中草原，国家AAA级旅游景区，位于河北省蔚县，涞源县，山西灵丘县交界处的太行山山顶，海拔2158米，其中绝大部分面积位于蔚县，是坦荡如砥、绿草如茵、野花遍地的大草原。",
            "蔚州古城位于河北省蔚县，现为国家AAA级旅游景区，古城始建于北周大象二年（公元580年），距今已有1400多年的历史，古城自古就是富饶繁华的商埠重地",
            "大唐温泉，地处河北怀来县境内，美丽富饶的官厅湖畔。在这里不只能洗去世间浮华，还能让你欣赏到丰富的自然景观和人文景观。",
            "河北沽源塞外庄园（AAAA级旅游景区），地处锡林郭勒国家级草原自然保护区南缘，距河北省沽源县城6.5公里处，是一颗耗资1800万元而精心打造的草原明珠。",
            "京西第一雾山——翠云山，坐落在河北省张家口市崇礼县境内，距北京240公里，是太行山余脉燕山北麓大马群山的一部分。",
            "境门，省级重点保护文物。位于张家口市区北端，高耸入云的东、西太平山之间，是有一座闻名遐迩的长城关隘，扼边关之锁钥，形势险要，历来为兵家必争之地。",
            "怀来黄龙山庄旅游区，作为一处原始的自然景区，位于河北省怀来县新保安镇境内的于洪寺村，东临北京，西接晋蒙。是怀来县唯一一家AAAA级国家景区。",
            "鸡鸣驿城位于河北省怀来县鸡鸣驿乡鸡鸣驿村，是一处建于明代（1368年-1644年）的驿站遗存。驿城占地220000平方米，平面近方形，城墙周长1891.8米。",
            "赤城温泉，又名汤泉，史称“关外第一泉”。位于赤城县城西7.5公里的苍山幽谷中。东接承德，西连古城宣化，北靠沽源，南接北京。"
          ]
   },


   "Culture":{
      "id":["怀安城豆腐皮","八棱海棠 ","蔚县剪纸","蔚县秧歌 ","打树花","茶文化","方言文化","熏肉 ","坝上莜麦","勒勒车 ","泥河湾遗址群 ","鸡鸣山民俗文化庙会 "],
      "intro":[
          "怀安城豆腐皮是怀安县地方特产之一，与柴沟堡熏肉、马市口一窝丝饼并称“怀安三宝”。怀安城豆腐皮因当地水质好、做工精细，以薄、鲜、柔、韧、适口性好而著称",
          "八棱海棠又名怀来海棠、海红，属蔷薇科，仁果亚科，苹果属，西府海棠种，是我国栽培历史悠久的果中珍品。",
          "蔚县剪纸源于明代，是一种风格独特、在国内外享有盛誉的传统民间艺术。蔚县剪纸的制作工艺在全国众多剪纸中独树一帜，这种剪纸不是“剪”，而是“刻”。",
          "蔚县秧歌亦称蔚州梆子，是一种古老的汉族戏曲剧种。产生于旧之蔚州（即河北蔚县和山西广灵、灵丘县一带），流行于河北张家口地区",
          "打树花是河北省张家口蔚县暖泉镇的汉族传统民俗文化活动。这种别具特色的古老节日社火，至今已有500余年历史",
          "茶文化意为饮茶活动过程中形成的文化特征，包括茶道、茶德、茶精神、茶联、茶书、茶具、茶画、茶学、茶故事、茶艺等等。 ",
          "张家口的方言属于北方方言区西北次方言区山西方言小区或曰晋语区，是多种语言的成分渗透进原张家口语言的产物。",
          "熏肉系塞外古镇怀安县柴沟堡镇的特产，它已有200多年的历史了。",
          "坝上莜麦，莜麦是坝上四县的主要粮食作物，被称为“塞外珍珠”。莜麦它品质好，营养价值高、用途广。",
          "“勒勒车”是蒙古族牧民使用的传统运输工具，它是适应草原上的自然环境和蒙古族生活习惯制造出来的。",
          "泥河湾遗址群位于阳原县桑干河沿岸。自发现以来，泥河湾已成为我国乃至世界范围内第四纪地质学和旧石器考古学研究的代名词。 ",
          " 每年的5月11日上午九点为期八天的鸡鸣山民俗文化庙会正式拉开帷幕……"
         ]
   },



     "Build":{
        "id":["鸡鸣驿城 ","中央金地","金垣置地广场 ","大镜门","堡子里玉皇阁","堡子里文昌阁","张家口火车站","展览馆","大铁桥","冠垣广场","张家口文化艺术会展中心","万悦广场"],
        "intro":[
               "鸡鸣驿城历史上是宣化府进京的第一驿站，元代就开始在这里设驿站。明永乐十八年(1420年)为传递西北军情信息，特别是明朝廷对蒙古作战需要，在此建驿、筑堡",
               "中央金地是地产百强昆仑沃华置业在南京的开篇之作，地处鼓楼区钟阜路与建宁路交汇处",
               "金垣置地位置处于张家口桥东区怡安街，交通便利，出行方便，靠近百盛购物中心、百货大楼等购物超市",
               "张家口的标志性建筑是什么?首选当属大境门，虽然大境门城楼只有12米高，算不上高大雄伟，但其独特的地势、悠久的历史、丰富的内涵",
               "张家口另一个历史悠久的标志性建筑，是桥西堡子里的玉皇阁。玉皇阁始建于明万历九年，距今已有400多年历史",
               "与玉皇阁同为标志性建筑的还有年轻39岁的文昌阁，文昌阁位于张家口城中心，供奉文昌帝君，兼具钟楼与鼓楼作用，其建筑设计融合佛",
               "张家口火车站也是有资格作为标志性建筑的，它是京张铁路的终点。这条铁路是中国历史上第一条真正意义上的铁路",
               "张家口现代最著名的标志性建筑应该是展览馆。这座工程，可以说凝聚了全市人民的心血",
               "张家口还有一些已经消失的很有意义的标志性建筑，最可惜的当属大铁桥。这座桥建于1925年，是张家口最老的桥",
               "张家口冠垣广场，位于红旗楼核心商业圈。该项目占地30亩，总建筑面积约11万平方米，包含5万余平方米商业、4万余平方米写字楼、1万余平方米住宅楼。",
               "张家口文化艺术会展中心位于张家口市高新区纬四西街与清水河南路交汇处，占地6万平方米",
               "怀来万悦广场规划占地近80亩，总规划建筑面积30万平方米，集零售、餐饮、娱乐、休闲、商务、酒店、办公等诸多功能“全业态”于一体。"
              ]
      }
};


var YanQing={
   "View":{
          "id":["八达岭长城","百里山水画廊","古崖居名胜区","野鸭湖","中国延庆世界地质公园","龙庆峡","石京龙滑雪场","玉渡山","古崖居","山戎陈列馆","松山森林公园 ","康西草原"],
          "intro":[
            "八达岭长城，位于北京市延庆区军都山关沟古道北口。是中国古代伟大的防御工程万里长城的重要组成部分，是明长城的一个隘口。",
            "百里山水画廊位于延庆区东北部千家店镇，2010年9月17日，批准为“镇景合一”的大型国家4A级旅游景区。",
            "古崖居风景名胜区，国家级3A旅游景区，位于八达岭长城西北20公里处。是古人留下的神奇壮观的人文遗迹",
            "野鸭湖位于北京市延庆区西北部， 国家4A景区，野鸭湖是官厅水库延庆辖区及环湖海拔479m以下淹没区及滩涂组成的人工湿地",
            "中国延庆世界地质公园位于北京市延庆区，规划面积620.38平方公里，包括千家店、龙庆峡、古崖居、八达岭4个园区",
            "龙庆峡位于北京市延庆区城东北10公里的古城村西北的古城河口，距北京城区85公里。",
            "石京龙滑雪场于1999年建成，国家3A景区，位于北京夏都延庆，距北京市区80公里，是北京周边地区第一家、规模最大、设备设施齐全、全国最先采用人工造雪的滑雪场",
            "玉渡山自然风景区位于延庆城区10公里，龙庆峡景区上游，海坨山脚下。该区地处深山，人迹罕至，景色秀丽，环境清幽。",
            "古崖居坐落在北京市延庆区张山营镇西北部山区一条幽静的峡谷中，地处东门营村北，距延庆城区约20公里，原为不见史志记载的古代先民在陡峭的岩壁上开凿的岩居洞穴",
            "山戎陈列馆位于北京延庆城区西北13公里的复钟山下，是国内第一座以古代少数部族文化命名的古墓群现场陈列馆。",
            "松山森林公园是松山森林旅游区为松山自然保护区的一部分，位于北京市延庆区西北部，燕山山脉深处的军都山，距市区90公里。",
            "康西草原位于延庆区康庄镇八达岭长城西侧15公里，距京城80公里。它西邻官厅湖，北依海陀山依山傍水，一片面积达三万多亩的草原"
          ]
   },


   "Culture":{
      "id":["火勺","山水文化","地质文化","古城文化 ","长城文化","古代建筑文化","古民族文化","洞窟居址文化","古崖文化","山戎文化","八达岭长城传说","　延庆旱船"],
      "intro":[
          "延庆小火勺历史悠久，相传是秦始皇时期，延庆当地修筑长城的老百姓为了便于携带保存而制作出来的。",
          "延庆三面环山，一面临水，气候宜人，风光秀丽。县城北山一线的松山、玉渡山、龙庆峡三个风景区",
          "延庆地区的地质文化在华北地区独具特色。在县域东北部，保存着距今1.4-1.8亿年间的上侏罗纪硅化木。",
          "延庆地势险要，历来为兵家必争之地，延庆的城池，自然也就与军事结下了不解之缘，成为军事的附属产物",
          "延庆地处塞北，卫戊京畿，境内长城延绵不断,与边墙、烽火台、兵营等军事设施点线结合,纵横交错,不仅形成了严密的军事防御体系，而且风格各异",
          "延庆地区现存古建筑110余处，主要为寺庙、戏楼和城池，综合反映了当时的建筑技术、风格特色、宗教信仰、风俗习惯和文化艺术",
          "延庆历来是北方少数民族与中原文化交融通汇的地方，历史上几经变迁，既留下了少数民族生活繁衍的足迹",
          "在延庆西北部的海坨山麓，分布着许多古人洞窟遗址,内有石屋、石炕、石马槽,宛若一个个自然村落。",
          "古崖居遗址位于延庆张山营镇西北 ，它是目前华北地区已发现的规模最大、规格较高的一处古人洞窟聚落遗址。",
          "山戎是生活在我国北方的一支古老的游牧部族，又称北戎。春秋时期曾一度称雄燕北，经常攻扰燕、齐等国，成为这些诸侯国的世代边患",
          "八达岭长城传说是北京地区传统民间传说之一，它植根于民间，方言特点突出，把浪漫主义和现实主义巧妙结合起来，具有浓郁的神话色彩和传奇色彩",
          "延庆旱船是北京市的民俗舞蹈。延庆历史悠久，传统文化积淀丰厚，历史上民间舞蹈很引人注目，而旱船是其中最有代表性的品种。"
         ]
   },



     "Build":{
        "id":["永宁天主教堂 ","山戎古墓群 "," 青龙桥火车站","永宁南关竹马 ","延庆路","永宁西街 ","玉皇阁 "," 金银大道","天主教堂"," 延庆教堂 "," 莲花山摩崖石刻","柳沟城隍庙 "],
        "intro":[
               "　根据北京教区1924年年鉴记载，永宁天主堂始建于1873年，时称延庆县永宁城天主堂。永宁天主教堂又称耶稣圣心堂，位于延庆县城东约十七公里处",
               "山戎文化陈列馆位于北京延庆县张山营镇玉皇庙村东向阳的山坡上，距北京城区74公里。 属社科类专题遗址博物馆。 ",
               "青龙桥火车站是京包铁路（原京张铁路）上的一个小火车站，位于北京市延庆境内，建于1908年。",
               "永宁南关的竹马根据“昭君出塞”的故事改编，由十八个角色组成。由于“竹马”这一花会节目形式的独特、道具逼真、音乐浑厚",
               "延庆路位于徐汇区东北部的一条呈弧形的小路，它北起东湖路，西至常熟路，全长496米，全段路例为上海64条永不拓宽的街道之一。",
               "2002年，延庆县开始进行永宁古城恢复工程，古城北街被还原为明清风格的步行商业街，标志性建筑玉皇阁威立城中，向过往人们诉说着历史",
               "永宁城中央高约20米的玉皇阁是全城的标志性建筑。如果将延庆县地图上下左右分别对折，永宁城正处在这两次对折中心的交叉点上。永宁的中心即玉皇阁的中心",
               "永宁古城以玉皇阁为中心，向外辐射成4条大街：东曰善政街、西曰广武街、南曰阜民街、北曰拱辰街，以此构成全城骨架",
               "天主教堂，位于南街阜民街上的一条胡同口，始建于1873年，又叫耶稣圣心堂，是京郊最老最大的教堂",
               "延庆教堂位于八达岭长城以北13公里延庆县城的东南角，这座标志性现代化仿哥特建筑坐落在风景秀丽的妫河北岸",
               "石刻位于老河道东岸的巨石上，雕刻年代不详。巨石为沙硕岩石质，长约6米，高约3米。刻字位于巨石立面中部，面向西，中间从右至左为阴刻“莲花山”三字",
               "城隍庙东、西、北侧均为心甘情愿，南侧为街道。柳沟地市始建于明代，清代重修，原为四合院式庙院，第二次方特普查时大部建筑已塌毁，仅存正殿。"
          ]
    }
};


var MuDan={
   "View":{
          "id":[" 莲花湖 ","双峰林场 ","镜泊湖 ","牡丹江雪堡 ","吊水楼瀑布 ","东宁要塞遗址","紫菱湖 ","林海雪原景区 ","威虎山风景区 ","横道滑雪场 "," 佛手山 ","中国雾凇谷 "],
          "intro":[
            "莲花湖为一湖泊名称，位于黑龙江省林口县境内东北部，是国家重点工程莲花水电站建成后形成的大型人工湖泊，被列为黑龙江省级风景名胜区和省级自然保护区。",
            "双峰林场是黑龙江牡丹江市大海林林业局境内的双峰林场，位于牡丹江市大海林林业局境内、张广才岭中段。",
            "镜泊湖（Jingpo Lake）：国家AAAAA级旅游景区、世界地质公园、国家重点风景名胜区、国际生态旅游度假避暑胜地、全国文明风景旅游区示范点、中国十佳休闲旅游胜地，中国最大、世界第二大高山堰塞湖。",
            "牡丹江雪堡位于牡丹江镜泊小镇，目前为止已经成功举办了十三届，自从2001年第一届雪堡举办后，雪堡就一直是牡丹江市的象征；是牡丹江人民的骄傲",
            "吊水楼瀑布，又称镜泊湖瀑布，它位于黑龙江省宁安县西南，镜泊湖之北端，距“镜泊山庄”仅三公里。从牡丹江市向南经古城宁安，再向西行抵达东京城后",
            "东宁要塞博物馆占地15 000多平方米，由10 000多平方米的大理石广场，4 000平方米的绿地和1 100平方米馆舍组成。位于黑龙江省东宁县三岔口镇南山村北2公里的勋山上。",
            "紫菱湖位于镜泊湖上游五公里处，在吊水楼瀑布与火山口地下森林之间，湖水面积53万平方米，是中国现存的最大一块保留完好的火山岩湿地湖。",
            "林海雪原是指黑龙江省东南部长白山支脉张广才岭及其周边地区，中温带大陆性山地季风气候区。春秋短促，夏季高温多雨，冬季寒冷多雪。",
            "威虎山风景区，位于海林市横道河子镇辖区内，地面积24万平方米。城内有单体建筑物107栋，建筑面积1.6万平方米。主要包括威虎山影视城、东北虎林园",
            "横道滑雪场位于我国东北牡丹江地区，是牡丹江地区规模最大、设备最先进、综合接待能力最强的雪场。一年四季都可以对游客开放。",
            "佛手山位于黑龙江省东南部海林市横道河子镇北，属长白山北麓张广才岭脚下。峰顶巨岩有如佛手状，故名。海拔666．1米。山势挺拔，峰岩峭立，三面临涧",
            "“中国雾凇谷”景区位于黑龙江省林口县莲花镇与三道通镇的牡丹江沿江两岸，国家“八五”重点工程莲花电站大坝下游。距牡丹江市100公里，距哈同公路73公里，距林口县城75公里。"
          ]
   },


   "Culture":{
      "id":["评剧 "," 萨满祭祀 ","东北大鼓 ","满族服饰 ","北大荒文化 ","朝鲜族服饰 ","宁古塔流人文化 "," 龙江剧","渤海靺鞨绣","朝鲜族婚礼 ","东宁宝玉石文化节 ","朝鲜族花甲礼 "],
      "intro":[
          "评剧，是流传于中国北方的一个戏曲剧种，是广大人民所喜闻乐见的剧种之一，位列中国五大戏曲剧种。曾有观点认为是中国第二大剧种。",
          "萨满文化起源于满族，萨满祭祀分火祭，学祭，等多种祭祀形式。",
          "东北大鼓是流行于中国东北地区（黑，吉，辽）的传统曲艺鼓书暨鼓曲形式，为国家级非物质文化遗产之一。在民间传播的历史悠久，并一度盛行于沈阳",
          "满族服饰是指男子穿的带马蹄袖的袍褂，腰束衣带，或穿长袍外罩对襟马褂，女子穿的长及脚面的旗装，或外罩坎肩等。满族主要分布在中国的东三省",
          "北部（包含大庆油田等新兴城镇区）在开荒创建城市时，人们的不求回报，不求利益，无私的奉献精神，创造了一个又一个奇迹，在那时所特有的淳朴，善良的民风烘托出了东北部特有的“北大荒文化”",
          "朝鲜族人比较喜欢素白色服装，以示清洁、干净、朴素、大方，故朝鲜族自古有“白衣民族”之称，自称“白衣同胞”。",
          "宁古塔文化最具影响的是宁古塔流人文化，从顺治年间开始，宁古塔成了清廷流放人员的接收地。著名诗人吴兆骞、抗清名将郑成功之父郑芝龙",
          "龙江剧是中国最年轻的戏曲剧种之一，是20世纪50年代末诞生在黑龙江的地方戏曲新剧种。[1]  黑龙江传统地方戏曲之一。1958年，在东北三省协作区会议上",
          "渤海靺鞨绣起源于距今1300年前的渤海国棘靺鞨刺绣针法，至今，传承千年的渤海靺鞨绣是流传在东北满族，是以牡丹江为中心的东北地区满族刺绣品的总称",
          "朝鲜族的婚礼分为“女嫁”和“男娶”两个部分，现在通常是同时举行的。结婚那天，新郎带着“婚函”由傧相陪同前往新娘家迎娶。 ",
          "东北亚宝玉石文化节由黑龙江省人民政府、中国珠宝玉石首饰行业协会、江苏省珠宝玉石首饰行业协会、牡丹江人民政府联合主办，由黑龙江省玉石工艺协会",
          "朝鲜族花甲礼系朝鲜族寿礼的重要礼仪之一。朝鲜族自古以来，就把尊重老人视为家庭乃至整个社会生活中极为重要的礼节。"
         ]
   },



     "Build":{
        "id":["江滨公园 "," 北山公园 ","牡丹江牡丹广场  "," 牡丹江火车站 ","牡丹江明珠广场 "," 牡丹江人民公园  "," 牡丹江北山体育馆 "," 八女投江纪念群雕 ","兴隆大桥  "," 牡丹江国际会展中心 编辑 ","牡丹江南湖公园  ","三道关国家森林公园  "],
        "intro":[
               "福建福州市江滨公园是福州市政府投巨资兴建的一处大型滨江园林景观，依闽江而建，分为南北两园，全长约10.5公里，是中国国内最长的都市江滨公园。",
               "北山公园是吉林市著名旅游胜地。位于吉林省吉林市船营区，是一座久负盛名的寺庙、风景城市园林。以山水景观为主，主峰海拔270米。",
               "牡丹江牡丹广场是公园规划范围内的最大广场,位于城市中轴线与牡丹江交汇处,处于整个右岸带状公园的核心位置,毗邻国际会展中心,与对岸的“八女投江”广场隔江相望。",
               "牡丹江火车站，建于1901年，位于中国东北部黑龙江省牡丹江市西安区，隶属哈尔滨铁路局管辖，现为特等站。中国最早兴建的火车站之一。是黑龙江省铁路客运重要枢纽之一。",
               "明珠广场坐落于城市出入口，在设计上遵循城市地域特征和广场区位特点，彰显雪城风韵，突出北国春、夏、秋、冬四季元素。",
               "始建1931年，1953年正式更名为人民公园。建园后，历经几次大的改造，公园功能愈加齐全，基础设施愈加完备，健身区、花卉观赏区、儿童游乐区",
               "牡丹江市北山体育场坐落在新华路以东、地明街以北，中华路以西的中间地带。是一座综合功能的大型体育设施，是2006年黑龙江省第十一届运动会的开幕式",
               "八女投江纪念群雕位于牡丹江畔的江滨公园。该群雕1988年落成，高13米，长8.8米采用花岗岩石材雕凿而成，“八女投江”四个大字由全国政协主席邓颖超生前书写。",
               "牡丹江市兴隆大桥工程南起兴隆街，北至海浪路，全长1739.308米，其中桥梁全长978米，接线道路工程长761.308米。主桥为60m+140m+60m两塔双索面自锚式悬索桥",
               "牡丹江国际会展中心是由牡丹江市人民政府投资兴建的集展览、会议、商务、餐饮、娱乐等多功能于一体的大型现代智能化展馆。",
               "南湖公园，牡丹江景点之一。位于牡丹江西三条路。",
               "黑龙江三道关国家森林公园位于黑龙江省牡丹江市的西北部、张广才岭安纺山脉之末，距市区20多公里，公园总面积8000公顷，隶属牡丹江市三道林场。"
             ]
    }
};


var ShenYang={
   "View":{
          "id":[" 张氏帅府 ","太清宫 ","般若寺 ","新乐文化遗址 ","汗王宫 ","老北市文化园 ","中华剧场 ","沈阳故宫 ","“九·一八”历史博物馆 ","刘老根大舞台 "," 沈阳世博园 ","沈阳方特欢乐世界 "],
          "intro":[
            "张氏帅府（英语：Commander Zhang's Mansion），又称“大帅府”或“少帅府”，位于辽宁省沈阳市，是张作霖及其长子张学良的官邸和私宅。",
            "太清宫位于山东青岛东50里崂山老君峰下、崂山海湾之畔，是崂山历史最悠久、规模最大的一处道教殿堂，迄今已有2100多年历史。",
            "般若寺，位于吉林省长春市长春大街125号。1923年，佛教天台宗大德释倓虚法师（湛山大师）来长春讲“般若心经”，随后创建寺庙，取名为般若寺。",
            "新乐文化遗址位于沈阳市皇姑区黄河北大街北运河北岸黄土高台之上，1977年首次发掘。这是一处原始社会母系氏族公社繁荣时期的村落遗址",
            "汗王宫，努尔哈赤的早期寝宫。1625年，努尔哈赤迁都沈阳，并建汗王宫作为居所。20世纪80年代，沈阳故宫博物院一位精通满文的专家在北京发现了《盛京城阙图》",
            "老北市文化园，位于沈阳市北市场，由原来的老北市商城改造而成。园内一、二层分别经营特色餐饮和文化会所，北侧新建银砖大道，内将聚集着老字号特色餐饮",
            "中华剧场位于中华路方沃路口。坐东朝西，为市区现存唯一的木结构剧场。",
            "沈阳故宫（英语：Mukden Palace）是中国仅存的两大宫殿建筑群之一，又称盛京皇宫，为清朝初期的皇宫，距今近400年历史，始建于后金天命十年（1625年）。",
            "“九·一八”历史博物馆位于辽宁省沈阳市大东区望花南街46号，地处沈阳东北部，柳条湖立交桥西北，西靠长大铁路。",
            "刘老根大舞台，赵本山旗下产业项目--北京剧场于2009年5月3日正式开张，经过了试演后正式对外售票演出。大舞台的大厅分别以赵本山出品的电视剧和小品命名。",
            "沈阳世博园位于风景秀丽的沈阳棋盘山国际风景旅游开发区，占地246公顷，园内建有53个国内展园，23个国际展园和24个专类展园，是迄今世界历届园艺博览会中占地面积最大的一届",
            "沈阳方特欢乐世界位于沈阳市沈北新区盛京大街，由深圳华强集团精心打造，是东北地区规模最大的第四代主题公园之一。方特欢乐世界以科幻和互动体验为最大特色"
          ]
   },


   "Culture":{
      "id":["满融村 ","沈阳羽毛画  ","沈阳大秧歌 "," 沈阳“面人汤”","葫芦雕 ","沈阳中街","沈阳北塔法轮寺 ","老四季  ","一宫两陵 ","张久礼烧鸡 ","彩石镶嵌画 ","辽宁古生物博物馆 "],
      "intro":[
          "满融村，有华夏朝鲜族第一村的美誉。是亚洲最大朝鲜族聚居村。位于沈阳市满融经济区，始建于1934年。全村现有土地面积6200多亩，居民1600多户",
          "沈阳羽毛画是运用各种禽鸟毛——汲取国画构图技法制成的一种工艺画类。沈阳羽毛画绚丽多彩，富有浓郁的装饰性，别具一格。",
          "沈阳大秧歌是一种古老的传统民间舞蹈。明清时在继承唐代以来东北大秧歌传统特色而形成的传统民俗乡土艺术。可以即兴表演而不受步法约束",
          "沈阳面人汤是一种历史悠久的传统手工艺品。源自民间生活，融于民间生活，美化民间生活，是社会市井生活的缩影，对于研究中国市井文化、民俗风情",
          "葫芦雕以拼接组合为主， 最常见的是再辅以雕刻、火绘、也有人还辅以范制。葫芦雕区别于其他葫芦器的主要特征是既非单纯的范制，也非单纯的雕刻",
          " 中街，中国第一条商业步行街，中国十大著名商业街，全国首批百城万店无假货示范街，迄今为止中国内地最长的商业步行街。",
          "北塔法轮寺建于清崇德八年（公元1643年）癸未仲春，顺治二年（公元1645年）乙酉仲夏告竣，是当时绕盛京城东、西、南、北四塔之一。",
          "沈阳老四季抻面馆开业于1988年7月，主要经营鸡架和抻面。抻面用料上乘，品种多样，面色白而透亮、口感好。抻面的有一细、二细、龙须、三角、四棱、韭叶、中条、宽条、皮带等九种各异的形态。",
          "在沈阳，“一宫两陵[1]  ”指沈阳市故宫、福陵和昭陵。",
          "张久礼烧鸡店于一九九七年十二月被沈阳市人民政府授予“风味名品”称号，并于一九九八年十一月被辽宁省工商管理局、辽宁省劳动厅、辽宁省消费者协会等单位授予辽宁省“地方风味名牌”称号。 ",
          "彩石镶嵌画是以天然大理石为主，并以枯石、玛瑙、汉白玉、金星石等彩石为原料，运用大理石各种彩石的自然形态特征、纹理脉络和丰富的色彩，汲取古代壁画艺术制成的石质画工艺品。",
          "辽宁古生物博物馆坐落于沈阳师范大学校园内，是经辽宁政府批准、由辽宁省国土资源厅和沈阳师范大学共建的、截至2011年中国规模最大的古生物博物馆"
         ]
   },



     "Build":{
        "id":[" 南市场 "," 方圆大厦 ","青年大街 "," 三好街 ","沈阳桃仙国际机场 "," 沈阳站 ","沈阳西塔 ","北市场 ","苏家屯站 "," 沈阳东站  "," 五里河奥体中心","奥林匹克体育中心 "],
        "intro":[
               "出大西边门沿着大西路往西走，约一里多路便是南市场。据记载，南市场坐落在商埠地副界的西南端，东至三经街，南至十三纬路以北，西至马路湾，北至大西路。占地一百零六亩六分六厘六毫。",
               "方圆大厦位于中国辽宁省沈阳市沈河区悦宾街一号。在2000年威尼斯世界建筑设计展览会上，方圆大厦成为亚洲唯一获奖的作品，获得“世界上最具创意性和革命性的完美建筑”的美誉。",
               "青年大街是沈阳市主干道之一，北起新北站公铁桥，南至桃仙国际机场收费站，全长12,164米。道路始建于1936年，2012年青年大街与北京街、浑河大街合并。",
               "三好街（Sanhao Street），又名“中国电脑软件城”（China Computer Town）。位于辽宁省沈阳市，地处和平区，是辽沈乃至整个东北地区的电脑与IT产品的经销集散地",
               "沈阳桃仙国际机场（Shenyang Taoxian International Airport，IATA：SHEX，ICAO：ZYT），位于中国沈阳市南郊的桃仙街道，距沈阳市中心20公里。",
               "沈阳站（Мукдэнь），原为中俄共同修筑的东清铁路（中东铁路）南支线上车站。",
               "西塔建于，崇德五年（1640年）顺治二年完工。乾隆皇帝曾为四寺题写匾额，悬挂在四寺的大殿之上。延寿寺为“金粟祥光”。",
               "北市场地区地处沈阳市和平区北部，东以北三经街为界和沈河区相望，南以市府大路为界与遂川街道相邻，西以南京北街为界与西塔街道相连",
               "苏家屯站是隶属管辖沈阳铁路局的特等站，位于辽宁省沈阳市苏家屯区枫杨路1号，始建于1903年，1998年12月曾更名为沈阳南站，2010年1月恢复原名。",
               "沈阳东站，1925年建立，位于辽宁省沈阳市大东区东站街1号，在沈吉线上距离距离沈阳站10公里、距离沈阳北站5公里、距离吉林站436公里，是原“奉海站”旧址，隶属于沈阳铁路局沈阳车务段，一等站。",
               "沈阳奥体中心体育场位于浑南新区沈阳国际会展中心北边、中国女人街的东侧和南侧，占地43万平方米，总建筑面积26万平方米，工程投资总概算19.7亿元。",
               "沈阳奥林匹克体育中心，简称“沈阳奥体中心”，是位于沈阳的一座体育中心。工程为一场三馆式布局，“一场”为主体育场——五里河体育场"
              ]
      }
};


var WuLu={
   "View":{
          "id":["天山 ","五彩湾风景区 ","南山牧场 ","博格达峰","东小天池 ","白杨沟","天池山道","柴窝堡湖 ","盐湖 ","乌拉泊古城 "," 塔塔尔清真寺 ","东白杨沟"],
          "intro":[
            "天山是世界七大山系之一，位于欧亚大陆腹地，东西横跨中国、哈萨克斯坦、吉尔吉斯斯坦和乌兹别克斯坦四国，全长约2500千米",
            "位于新疆沙漠 侏罗纪 石油吉木萨尔县城以北100余公里的古尔班通古特沙漠中，现这里已开发出继克拉玛依之后的准噶尔盆地第二个大油田",
            "目前国内称为“南山牧场”并开发为旅游风景区的有两处，一处是湖南省邵阳市城步苗族自治县；一处是新疆维吾尔自治区乌鲁木齐市乌鲁木齐县。",
            "博格达山脉的最高峰海拔5445米，位于东经88.3度，北纬43.8度，坐落在新疆维吾尔自治区阜康市境内，是天山山脉东段的著名高峰。",
            "东小天池位于天池主湖东面500米，是天池主湖泄水而形成的。因传说是小飞龙的巢穴，所以又称飞龙潭。又传说这里是西王母沐浴梳洗的地方",
            "南山西白杨沟是乌鲁木齐南郊著名的避暑游览胜地，距市区75公里。属北天山的喀拉乌成山北麓，地处中山与低山过渡带",
            "天池山道，空中俯瞰，天池公路好像一条巨大的蟒蛇盘绕山间。",
            "柴窝堡湖位于乌鲁木齐市区东南约45公里的博格达峰脚下的柴窝堡盆地，地处达坂城地区西部，是一个天然冷水性湖泊",
            "是咸水湖的一种，干旱地区含盐度很高的湖泊。淡水湖的矿化度小于1克/升，咸水湖矿化度为大于1克/升，矿化度大于35克/升的则是盐湖",
            "乌拉泊古城位于新疆乌鲁木齐市西南郊约10公里处的乌拉泊湖畔，又称“轮台城”（现存争议），遗址略呈方形，南北长550米，东西宽450米，城周长逾为2公里",
            "塔塔尔寺是新疆主要清真寺之一，位于乌鲁木齐市解放路南端，系塔塔尔族人士于1897年捐资所建。1919年，当地一家德和洋行又出资重新修建，故又称洋行大寺",
            "景区内群峰对峙，古树参天，林木蓊郁，芳草萋萋，一条清澈甘洌的山溪轻吟浅唱，迤逦而来，河床中多巨砾，水石相潺，浪花飞溅，河滩上绿草如茵，山花烂漫。"
          ]
   },


   "Culture":{
      "id":["丝绸之路 "," 达瓦孜","姑娘追 "," 花帽 ","叼羊 ","赛马","歌舞","新疆蒙古族舞蹈","高空走绳","马头琴音乐","开斋节","马球"],
      "intro":[
          "丝绸之路，简称丝路，一般指陆上丝绸之路，广义上讲又分为陆上丝绸之路和海上丝绸之路。",
          "达瓦孜是维吾尔族一种古老的传统杂技表演艺术。“达”在维吾尔语是“悬空”之意，“瓦孜”是指嗜好做某件事的人。",
          "“姑娘追”，哈萨克语叫“克孜库瓦尔”，哈萨克族、柯尔克孜族等民族的马上体育、娱乐活动，多在婚礼、节日等喜庆之时举行。",
          "花帽，是维吾尔族服饰的组成部分，也是维吾尔族美的标志之一。早在唐代（公元618年-公元907年 ），西域男性多戴卷檐尖顶毡帽，款似当今的“四片瓦”。",
          "中国新疆民间体育项目之一。徒步叼羊虽无文字记载，但经考查，在北疆一些地区，一直延续到今天，被认为是继马上叼羊运动之后兴起的一种传统项目",
          "新疆的哈萨克、蒙古、柯尔克孜、塔吉克和维吾尔等民族都喜爱赛马，尤其是世代生长在天山、阿尔泰山草原上的哈萨克牧民，更是酷爱赛马运动",
          "新疆自古就有“歌舞之乡”的誉称，维吾尔、哈萨克、柯尔克孜、塔吉克、蒙古、锡伯、乌孜别克、塔塔尔、满等民族都能歌善舞，伴随着丝绸之路的驼铃声",
          "蒙古族舞蹈热情奔放，刚健，同时又细腻含蓄，伸展稳定，以优美挺拔见长，更以诙谐、爽朗明快、憨厚闻名中外，性格多样化，表现力极为丰富。",
          "高空走绳，维吾尔语称之为“达瓦孜”，它是维吾尔族民间传统体育活动之一。",
          "马头琴是蒙古族音乐文化的典型代表，无论是它的造型、制作材料，还是它的音质音色、音乐表现风格和演奏方法",
          "据伊斯兰教经典记载，伊斯兰教初创时，穆罕默德在斋月满时，进行沐浴，然后身着洁净的服装，率穆斯林步行到郊外矿野举行会礼",
          "马球，作为塔吉克民族传统的体育项目已面临濒危……"
         ]
   },



   "Build":{
        "id":["乌鲁木齐地铁 "," 乌鲁木齐银都酒店"," 乌鲁木齐地窝堡国际机场","新疆国际大巴扎","乌鲁木齐喜来登大酒店"," 毛泽东塑像 "," 姑墨亭","伊犁大桥 "," 克拉玛依之歌"," 苏公塔 ","飞马转盘 "," 东归英雄纪念塔"],
        "intro":[
               "乌鲁木齐轨道交通线网由10条线路组成，其中主城区规划线路8条，共计261.8公里，市域线2条（乌昌线、南山线），共计78.4公里。",
               "银都酒店是由中国电信及中国移动共同投资，按五星级标准兴建的豪华商务旅游饭店。坐落于乌鲁木齐市中心，位于通往国际机场及火车站的便利位置。",
               "乌鲁木齐机场原为中苏民用航空机场，1970年7月经国务院批准进行扩大规模扩建。1973年建成和对外开放。",
               "新疆国际大巴扎于2003年6月26日落成，是世界规模最大的大巴扎（维吾尔语，意为集市、农贸市场），集伊斯兰文化、建筑、民族商贸、娱乐、餐饮于一体",
               "乌鲁木齐喜来登酒店，是一家坐落于新疆首府商业中心的顶级豪华酒店。",
               "喀什是中国最西的一座大城，像矗立在喀什市人民广场主席台后的银灰色毛主席巨型塑像，雄伟壮观、气势恢宏，早已是喀什市一道亮丽的风景",
               "阿克苏市古为秦汉之际西域三十六国的姑墨、温宿两国属地，是古丝绸之路上的重要驿站，也是龟兹文化和多浪文化的发源地",
               "伊犁河大桥是伊犁第一座现代化桥梁，建于1975年。大桥位于伊宁市城南5公里的伊犁河上，桥下水流湍急",
               "“克拉玛依之歌”以凤凰为整座雕塑的基本形象，由下至上分别为八凤、四凤、一凰的三层结构，创作灵感来自克拉玛依三代石油人的奋斗历史。",
               "苏公塔是新疆境内现存最大的古塔，迄今已有230 多年的历史，一座造型新颖别致的塔形伊斯兰教建筑。",
               "飞马转盘这座雕塑高25米，寓意昌吉市在经济、民生等方方面面实现全面腾飞。",
               "“东归英雄纪念塔”是新疆库尔勒市的标志性建筑之一，坐落在库尔勒龙山之上。塔高３９米，是一个具有浓郁蒙古特色的建筑。"
          ]
     }
};


var ChangBai={
  
    "View":{
      "id":["长白瀑布","长白山天池","鸭绿江大峡谷","长白山大峡谷","聚龙温泉群","u型谷","长白山北坡","西坡天池","谷底森林","绿渊潭","美人松苑","望天鹅风景区"],
      "intro":[
                 "2000年长白瀑布被列为“世界上落差最大的火山湖瀑布”大世界基尼斯之最",
                 "2000年荣获“海拔最高的火山湖”大世界基尼斯之最，而且还可以满足游客“双足踏两国，跨国一步游”的梦想",
                 "两壁火山岩和火山碎屑，经数百年的风雨剥蚀，形成千姿百态的图案，向人间展示鸭绿江大峡谷壮丽景观。",
                 "长白山大峡谷是火山爆发时期形成的地裂带，是锦江的上源，峡谷大约有60千米长，最宽的地方有300多米，而最窄的地方只有几米，垂直深度约有150米左右",
                 "聚龙温泉群是长白山特有的一道奇特风光，面积在1000平方米左右，出水口达上百个，水温超过60℃的泉口有47个，最高可达到83℃，属于高热温泉",
                 "由于受到第四纪冰川构造运动的影响，被河流沿构造线方向发育，河谷也多为嵌入成“v”字型。",
                 "长白山天池位于长白山主峰火山锥体的顶部，是我国最大的火山口湖，荣获海拔最高的火山湖吉尼斯世界之最。天池四周奇峰林立，池水碧绿清澈",
                 "西坡天池角度更广阔一些，天池从这里看起来也尤为美丽震撼。",
                 "底森林位于长白山北坡景区内，洞天瀑布的北侧，是长白山海拔最低的景点，由于造山运动，或火山活动，造成大面积地层下塌",
                 "绿渊潭位于北坡景区长白山岳桦林景观带内，有一帘瀑布自峭壁直泻而下，汇成一汪碧潭。绿渊潭掩映在高山岳华... ",
                 "早上起来可以去美人松公园散步，做为二道白河的烫金名片，美人松是风向标似的角色。美人松的珍贵在于它集合... ",
                 "那天下雨上不了长白山，包车往返500元去望天鹅，路上经过长白县隔江看朝鲜，望天鹅的特色是十五道沟峡谷和... "
      ]
    },

    "Culture":{
      "id":["满族发祥地","朝鲜族民俗风情","满族文化圣山","割土让朝","萨满文化","肃慎文化","女真文化","人参文化","白岔河岩画","抚松文化管","木石文化","牛河梁文化"],
      "intro":[
                 "长白山在春秋战国时期称“不咸山”，北魏时称“太白”；隋唐时称“白山”、“太白山”，辽金时，用汉语定名为“长白山”，并延续至今。",
                 "长白山区也是朝鲜族人民的聚集地。旅游沿线有许多具有代表性的朝鲜族村屯分布。浓郁的朝鲜族民俗文化，给长白山自然保护区增添了一道靓丽的风景线",
                 "长白山四千年前就是满族先世肃慎的发祥地与聚居地，定位长白山为满族文化圣山，对弘扬满族文化，建设与保护长白山意义重大。",
                 "20世纪60年代，中国当局出于中朝 鲜血凝结成的友谊考虑，划割给朝鲜一部分，方才使之成为中朝两国界山。",
                 "萨满世界下的生灵有很多民族。他们分布在从东起长白山经蒙古高原西达天山南北的广阔疆土，栖息在从黑龙江",
                 "肃慎是中国古代东北民族，是现代满族的祖先。亦作“息慎”、“稷慎”。传说舜、禹时代，已与中原有了联系。舜时，息慎氏朝",
                 "女真族，别称女贞与女直，源自3000多年前的肃慎，[1]  汉至晋时期称挹娄，南北朝时期称勿吉，隋至唐时期称黑水靺鞨，辽朝时期称“女真”",
                 "长白山山脉和乌苏里江流域一带森林茂密，物产富饶，盛产人参。明朝末年，中原地区汉人对人参的巨大需求诱发了东北女真人人参采集业的产生",
                 "白岔河岩画发源于内蒙古和河北交界，是西拉木伦河的源流之一",
                 "抚松县文化馆地址设在东北“三宝”－人参、貂皮、鹿茸角的故乡白山市，吉林 白山 抚松镇抚松大街１１４号",
                 "原意指树木和山石，现用来比喻无知觉无感情之物。同时木石也指一种刑具，山水画，宫室等建筑工程",
                 "牛河梁遗址位于辽宁省朝阳市境内的凌源市与建平县交界处，东经119度30分，北纬41度20分。属于新石器时代晚期的红山文化"
      ]
    },

    "Build":{
      "id":["长白山历史文化园","长白山文化博览城","长白山大关东文化园","牛河梁遗址","灵光塔","自然博物馆","白云峰","天文峰","玉柱峰","梯云峰","鹿鸣峰","华盖峰"],
      "intro":[
                 "白山历史文化园位于长白山北麓，距长白山门四十公里，景区由长白山古刹泰安寺、娘娘库女直大王府山神庙、长白山人文博物馆、长白山人参文化体验区四部分组成",
                 "博览城总占地面积37公顷，目前，占地7公顷，它由主题雕塑-三江之源、音乐喷泉、白山十六峰、浮雕看",
                 "长白山大关东文化园是吉林省旅游局、安图县、长白山自然保护区重点开发和扶持的旅游景点单位，地处长白山脚下85公里处-安图县永庆乡东清村",
                 "牛河梁红山文化坛、庙、冢等遗址和珍贵玉器的发现，以确凿而丰富的考古资料证明，早在5000年前的红山文化晚期，社会形态",
                 "灵光塔在长白朝鲜族自治县城西北塔山顶上。建于唐代渤海时期。为全国重点文物保护单位。塔高约20米，方形，似青砖楼阁，共5层",
                 "长白山自然博物馆，位于安图县二道白河镇，建于1986年6月,老馆建筑面积为2600平方米，陈列面积 1800 ㎡。",
                 "是长白山脉的主峰，耸立于天池西侧，海拔2691米，是东北第一高峰，又叫“层岩”。",
                 "名鹰嘴峰，位天池北偏东。因1958年于峰顶东侧建有长白山天池气象站，故改称天文峰。",
                 "在天池以西，东北距白云峰一千米，又名青石峰，此峰海拔2664米。",
                 "冠冕峰又名玉雪峰。海拔2525.8米，从天池至峰顶370.8米，位于天池正南与天豁峰、天池瀑布相望。",
                 "鹿鸣峰，又叫芝盘峰，在天池西北方，海拔2603米。峰顶有一草甸子，圆形如盘，每天严冬的季节",
                 "华盖峰又名黄岩峰。海拔2640米，从天池至峰顶446米，南连紫霞峰，距天文峰东南350米。亦称黄岩峰。"
      ]
    }
};



var Tibet={
  
    "View":{
       "id":["布达拉宫","大昭寺","甘丹寺","萨迦寺","扎什伦布寺","昌珠寺","江孜宗山抗英遗址","藏王墓","古格王国遗址","哲蚌寺","色拉寺","罗布林卡"],
       "intro":[
                 "坐落于于中国西藏自治区的首府拉萨市区西北玛布日山上，是世界上海拔最高，集宫殿、城堡和寺院于一体的宏伟建筑，也是西藏最庞大、最完整的古代宫堡建筑群。",
                 "位于拉萨老城区中心，是一座藏传佛教寺院，是藏王松赞干布建造，拉萨之所以有“圣地”之誉",
                 "位于拉萨达孜县境内拉萨河南岸海拔3800米的旺波日山上。",
                 "萨迦寺位于西藏自治区日喀则地区萨迦县本波山下，是一座藏传佛教萨迦派寺院，也是萨迦派的主寺。",
                 "位于西藏日喀则的尼色日山下。是该地区最大的寺庙。",
                 "昌珠寺位于山南雅砻河东岸的贡布日山南麓，距乃东县约二公里，属格鲁派寺院。",
                 "宗山抗英遗址位于西藏日喀则地区江孜县城区，是清光绪三十年（1904年）西藏爱国军民抗击英国侵略军遗址。",
                 "根据藏文史书《贤哲盛典》、《西藏王统记》、《西藏王臣记》等记载，吐蕃王朝时期共有三十五代赞普（藏王）陵",
                 "古格王朝遗址位于西藏阿里地区札达县托林镇，9世纪中叶，吐蕃王朝崩散，部分王室后人逃往阿里，建立了三个小王国，其中德祖衮在10世纪前后建立古格王朝。",
                 "它坐落在拉萨市西郊约十公里的根培乌孜山南坡的坳里，由黄教创始人宗喀巴之弟子降央曲吉-扎西班丹于1416年创建。",
                 "位于拉萨北郊3千米处的色拉乌孜山麓，周围柳林处处，自古就是高僧活佛讲经说法之地",
                 "位于西藏拉萨西郊。始建于十八世纪40年代（达赖七世），是历代达赖喇嘛消夏理政的地方，是一座典型的藏式风格园林。"
       ]
    },

    "Culture":{
      "id":["帐篷","平顶碉房","藏餐","酒文化","茶文化","卫藏菜","荣菜","糌粑","酥油","青稞酒","藏袍","雪顿节"],
      "intro":[
                 "帐篷是西藏牧民家庭不可缺少的生活用品。制作帐篷的材料一般是牛毛，纺线后编织拚缝而成。帐中以木杆支撑。",
                 "在农区或城镇，更多见到的则是平顶碉房。最地道的碉房为石头所砌，也有的碉房为土木结构，特点是冬暖夏凉。",
                 "藏餐是中国餐饮系列中的流派之一，历史悠久，品种丰富。藏餐分为主食、菜肴、汤三大类。",
                 "西藏的青稞酒是用青稞直接酿成的，度数较低，藏族群众无论男女老少都喜欢喝，是喜庆过节所必备的。",
                 "酥油茶是西藏的藏族人不可缺少的饮料，做酥油茶离不开酥油、盐和茶。",
                 "以拉萨、日喀则、山南为代表的卫藏菜，也叫拉萨菜",
                 "以林芝、墨脱、梓木为代表的荣菜",
                 "糌粑是藏族牧民传统主食之一。“糌粑”是炒面的藏语译音，它是藏族人民天天必吃的主食，在藏族同胞家作客，主人一定会给你双手",
                 "酥油是从牛奶、羊奶中提炼出来的黄油，因系土法制造，内含水分杂质较多，营养也更丰富。",
                 "酒宴主要饮料是青稞酒。酒用青稞酿成，制作方法较为简单，先将青稞洗净煮熟，待温度稍降时加入酒曲，用木桶或陶罐封好",
                 "藏族服装具有悠久的历史，对藏族服饰的研究必然促进、加深对藏族的形成及文化发展史的研究。",
                 "在藏语中雪顿节按藏语解释就是吃酸奶子的节日，因此又叫“酸奶节”。因为雪顿节期间有隆重热烈的藏戏演出和规模盛大的晒佛仪式"
       ]
    },

    "Build":{
      "id":["布达拉宫","大昭寺","甘丹寺","萨迦寺","扎什伦布寺","昌珠寺","哲蚌寺","色拉寺","罗布林卡","江孜宗山","雍布拉康","桑耶寺"],
      "intro":[
                 "坐落于于中国西藏自治区的首府拉萨市区西北玛布日山上，是世界上海拔最高，集宫殿、城堡和寺院于一体的宏伟建筑，也是西藏最庞大、最完整的古代宫堡建筑群。",
                 "位于拉萨老城区中心，是一座藏传佛教寺院，是藏王松赞干布建造，拉萨之所以有“圣地”之誉",
                 "位于拉萨达孜县境内拉萨河南岸海拔3800米的旺波日山上。",
                 "萨迦寺位于西藏自治区日喀则地区萨迦县本波山下，是一座藏传佛教萨迦派寺院，也是萨迦派的主寺。",
                 "位于西藏日喀则的尼色日山下。是该地区最大的寺庙。",
                 "昌珠寺位于山南雅砻河东岸的贡布日山南麓，距乃东县约二公里，属格鲁派寺院。",
                 "它坐落在拉萨市西郊约十公里的根培乌孜山南坡的坳里，由黄教创始人宗喀巴之弟子降央曲吉-扎西班丹于1416年创建。",
                 "位于拉萨北郊3千米处的色拉乌孜山麓，周围柳林处处，自古就是高僧活佛讲经说法之地",
                 "位于西藏拉萨西郊。始建于十八世纪40年代（达赖七世），是历代达赖喇嘛消夏理政的地方，是一座典型的藏式风格园林。",
                 "江孜宗山抗英遗址：位于江孜县城宗山上的宗堡（江孜古堡）及其周围，海拔4022米-4140米。遗址东西长360米,南北宽约80米",
                 "雍布拉康位于西藏山南市泽当镇11公里的扎西次日山上。“雍布”意为“母鹿”，因扎西次山形似母鹿而得名，“拉康”意为“神殿”。",
                 "桑耶寺又名存想寺、无边寺，位于西藏自治区山南地区的扎囊县桑耶镇境内，雅鲁藏布江北岸的哈布山下。"
      ]
    }

};