var Yichun={
	"title":"伊春旅游攻略",
	"Context":[
	       "土著带你玩伊春之伊春区篇-远离喧 ",
	       "伊春，比北方更北，去红松之乡看",
	       "伊春，雪藏在小兴安岭里的童话冬天",
	       "春夏必来的Timberline Lodge雪场",
	       "伊犁：遥远西部的一个角落？",
	       "去箱根，邂逅伊豆的舞女",
	       "走进北欧的春夏秋冬 —可定制！！",
	       "在艺术小镇伊亚，看圣岛最美日落",
	       "伊犁对中国意味着什么？",
	       "行走2016（5） "
	       ],
	 "description":[
	      "小闵作为一个伊春土著，游遍了这里的每一处风景，希望这些经验也可帮助",
	      "东北部，它叫做伊春。大自然赋予了伊春浩瀚的林海，伊春也被称之为天然氧吧，她的原始和神秘等着你来探索",
	      "——带岭风车山庄观日出，有“爸爸去哪儿”节目的拍摄地—这就是伊春，小兴安之冬！",
	      "世界上的雪场有好多种。有日本的粉雪天堂，欧洲的山景胜地，美国的名流会场，甚至还有南半球的反季节雪场。但是真正能够一年1...",
	      "什么时候一定要去伊犁看看，才算完整~",
	      "“那年我二十岁，头戴高等学校的学生帽，身穿藏青色碎白花纹的上衣……独自旅行到伊豆来，有一个期望催我匆忙赶路。”（川端...",
	      "随着媒体的传播，越来越多的人飞去北欧只为亲自去探寻神秘的北极光。极光的宣传让大家觉得北欧只能冬季前往，殊不知北欧的夏...",
	      "伊亚镇（oia）位于岛的最北部，建立在海边的悬崖上，是圣托里尼岛第二大镇，堪称岛上最耀眼的明珠。这里拥有全世界",
	      "新疆，祖国西北边疆地区最大的少数民族聚居区域，少数民族总人口约占自治区总人口的60%。在天山以北的广大地区，分布聚居着中...",
	      "8月17日晚上快十点的时候（误点近三个小时）终于登上开往 长春 的列车，开始第一次 东北 之行。铁老大就是老大虽然开车晚了点..."
	 ]
};


var JiLin={
	"title":"吉林旅游攻略",
	"Context":[
	       "冬季度假天堂，畅滑吉林北大壶滑雪场",
	       "吉林冰雪令来啦！这个冬天半价或免费去",
	       "吉林松花湖滑雪场，配套服务令雪友流连",
	       "长春2家高端酒店推荐，其中一家居然还有",
	       "在畅滑后做一场好梦——松花湖优质住宿大",
	       "吉林之冬，雾凇童话&查干湖冬捕，冰雪",
	       "越冷越往北，去雪国感受真正的冬天",
	       "老好、老好的雾凇岛——大浪汪洋之雾淞岛",
	       "东北雪谷雪乡大穿越",
	       "一面湖水----长白山天池纪行"
	       ],
	 "description":[
	      "冬季银装素裹的东北三省绝对是国内冰雪运动的最佳胜地，吉林的北大壶",
	      "什么？你还没听说过嘛，这个冬天吉林省推出冰雪令啦，你可以半价或免费",
	      "松花湖真的好美，现在的游客也不多，不算红的发紫的那种商业化旅游景点，如果大家有时间去到哪里一定要疼爱它，保护它，就像...",
	      "这次的长春行，对于酒店的选择，离滑雪场近是第一考虑，干净舒适是第二考虑，带着孩子真心感觉一般的便捷酒店不太适...",
	      "松花湖滑雪场位于吉林市主城区15公里处，是中国著名的城区滑雪场，也是~",
	      "暖暖的 朝阳 透过晶莹的雾凇散落成一道彩虹洒在雪白的地面上，重达数十斤的大鱼排山倒海般地从冰湖里随网拽出，北国用那古老......",
	      "一直生活的城市—— 上海 ，冬天虽冷但很少下雪，下没膝大雪更是不可能，所以一直想着在冬天要去一次 东北 ，在茫茫雪原感受......",
	      "写在前面的话： “其实，行走的意义不是走了多少路，而是天地间的那份豪情，过程中的那份坚持，细微处的那份感动和柔软。” ...",
	      "喝着烈酒，唱着狂歌，光着膀子、迎着风雪，穿行在茫茫林海雪原当中，这是何等的快哉！！我们需要这样有血性的生活，我们需要...%。在天山以北的广大地区，分布聚居着中...",
	      "有人说 高山上的湖水 是躺在地球表面上的一颗眼泪 那么说 我枕畔的眼泪 就是挂在你心间的一面湖水 一面湖水 长白山 脉是 鸭..."
	 ]
};


var Changchun={
	"title":"长春旅游攻略",
	"Context":[
	       "从长春如何到达雾凇岛？往返交通详解~",
	       "1天时间在长春，看伪满皇宫吃重庆路",
	       "长春2家高端酒店推荐，其中一家居然还有梅",
	       "长春净月潭益田喜来登酒店，不用跋山涉水也能",
	       "长春伪满皇宫博物馆，跟着历史看末代皇帝的 ",
	       "“蓝天召唤我”空军航空开放活动&查干湖冬捕，",
	       "北方以北，寻找22 °的夏天，长春5天4晚寻",
	       "在长春跨过2016(长春两日行)",
	       "用脚丈量长春第六站：文化广场+新民大街 ",
	       "梦里梦见的人醒来就去见"
	       ],
	 "description":[
	      "此次吉林雾凇行，主题是雾凇岛的雾凇。目的是在零下又零下的苍茫雪雾中走走心。计划用5到8天的时间，中间之所以留下",
	      "长春，吉林省省会，东北四大中心城市之一。可以说是一个繁荣的东北城市。车水马龙，川流不息。作为古都，它完好无损",
	      "这次的长春行，对于酒店的选择，离滑雪场近是第一考虑，干净舒适是第二...",
	      "在喧嚣的城市里生活的太久，每天经过熟悉的街道，看着熟悉的风景，日复一日地做着赖以生存的事情。每个人都想要一次...",
	      "著名的伊朗诗人萨阿迪曾经说过“没有知识的旅游者是一只没有翅膀的鸟”。在现实生活中，遇到越来越多的旅行者，他们~",
	      "第一次写游记，不喜勿喷 今天是个特殊的日子 周日，也叫礼拜天 是我们一周一天的休息日（非常之珍惜呀）本打算在家好好休息一...",
	      "2017年07月04日，我向自己预约了这篇游记，当时我说： 去过22°的夏天 夏天是沉闷的，是燥热的，尤其是南方的天气，靠近赤道...",
	      "在即将告别的2016，选择了出行跨年，目的地定在了 长春 ，原因在于媳妇怀胎5个多月，离的相对较近 出行计划定的非常快，由于...",
	      "2017年11月18日，今天顶着寒风凛凛，逛了 长春 最大的文化广场，本来想拜访下伪满八大部，可惜不是大门紧闭，就是在装修，只...",
	      "一座城市足够吸引人的标志，是永远有不同时代的人正在赶来的路上，换一个角度来说，人们对它探索的热情始终保持在一"
	 ]
};


var HuLun={
	"title":"呼伦贝尔旅游攻略",
	"Context":[
	       "想去呼伦贝尔？你需要掌握这些技能~~",
	       "来呼伦贝尔怎么吃？这些美食别错过~ ",
	       "呼伦贝尔当地美食，不妨试试这三家",
	       "自驾去呼伦贝尔，你可能需要这份物品 ",
	       "没想到，在呼伦贝尔你还可以这样睡觉！ ",
	       "呼伦贝尔行前必知，那些你会用到的tips",
	       "呼伦贝尔美食推荐，这几家正宗又实惠 ",
	       "「技术贴」 十一长假适合去呼伦贝尔旅行",
	       "呼伦贝尔吃住行，想要避坑先看过这篇",
	       "吃货眼中的呼伦贝尔，这些美食即使预"
	       ],
	 "description":[
	      "什么？去个草原还要技能？你并没有看错，草原可不比你家，虽然风景很美，但条件还是比较艰苦的，很有必要看看以下的",
	      "印象中的草原就像歌词里唱的那样，蓝天白云，绿草如茵，花开一地，骏马奔驰，牛羊成群，毡房点点。七八月份的呼伦贝",
	      "北京还纠结在二十度的含混时，呼伦贝尔已将秋之绚烂展现。驱车往返...",
	      "出发呼伦贝尔之前，对网上的游记信息进行了一定程度的汇总，按照多数游记...",
	      "出门旅行还在抱着手机找酒店住快捷吗？那你就太LOW了，快来呼伦贝尔吧~",
	      "呼伦贝尔，绝对是个避暑胜地，当魔都已经38°高温时，他还在15-30...",
	      "来到内蒙大草原，肯定是要尝尝当地的烤全羊、正宗地道的手扒羊肉，新鲜的牛羊肉片等，享受大口吃肉大口喝酒的乐趣。...",
	      "地理位置相当靠北的呼伦贝尔，在“十一”长假期间，已经率先进入深秋初冬...",
	      "我是个吃货，我们一行的其他人也是吃货，所以全程都在尝试吃一些本地特色，此次预算严重超标吃是主要原因之一，哈哈...",
	      "我知道有很多人，像我一样，为前程离家在外，无法守护在年迈的父母身边。我知道有很多人，视家如命，是个孝顺的孩子"
	 ]
};


var ZhangJia ={
	"title":"张家界旅游攻略",
	"Context":[
	       "张家界玩什么？这篇攻略让你一目了然~",
	       "张家界国家森林公园门票全攻略~ ",
	       "堪比“张家界”的平山湖大峡谷，小众惊险景",
	       "一口甜蜜，纵情东京|来看这三家网红店的甜 ",
	       "【此时此刻】11.22张家界旅游实况播报，持 ",
	       "张家界旅游到底要花多少钱？（附省钱攻略",
	       "张家界天门山游览详解（含买票攻略和路 ",
	       "背我过去，我就嫁给你！张家界玻璃桥，",
	       "“北方张家界”，平谷天云山游览攻略",
	       "张家界森林公园山上山下游览路线规划"
	       ],
	 "description":[
	      "张家界向来以旅游资源丰富著称，景区越大，资源越丰富，就越不容易让人摸到头绪，这时候一篇靠谱的攻略就尤为重要了~那么张家...",
	      "作为我国的第一个5A级景区，张家界森林公园以峰称奇，以谷显幽，以林见秀。景区内设施完善，环境舒适怡人，交通发达，很值得...",
	      "平山湖大峡谷这个地方来之前我们都没有听说过，是青旅老板推荐的。百度了一下：平山湖大峡谷距离张掖市区约25公里，...",
	      "东京的美食可以说是6到飞起了！在旅行中除了享受猪排、海鲜、和牛给你的饕餮，不如也试试在你的舌尖上绽放些许甜蜜...",
	      "如果你想去张家界，不知道此时当地气候情况，景色变化，客流大小，请关注这篇实况播报。最新信息，由当地一手传达。~",
	      "旅游消费无非就是吃、住、行、玩这几大类，张家界也不例外。很多人问，去张家界旅游到底要花多少钱？玩几天合适？怎么玩既省...-30...",
	      "门山的门票是要分时间段的，并且要分A路和B路。A路是缆车上，汽车下。B路是汽车上，缆车下。走的线路是一样的，不...",
	      "前阵子，那个“你背我过去，我就嫁给你”的玻璃桥火的不得了，想象一下，一座横跨两峰之间长达三百多米的玻璃桥，脚下就是万......",
	      "9月的北京，秋高气爽，进山更是让人心旷神怡。雾霾声名远播的北京，这里实在是周末休闲的好去处。天云山风景区位于...",
	      "张家界森林公园很大，景点很多，门票是可以进出四天的，所以可以放心大胆地玩啦。景点主要分为山上跟山下，山上跟山"
	 ]
};


function GetQueryString(name)
{
     var reg = new RegExp("(^|&)"+ name +"=([^&]*)(&|$)");
     var r = window.location.search.substr(1).match(reg);
     if(r!=null)return  unescape(r[2]); return null;
};
$(function(){
   var query=GetQueryString("city");
   if(query==1){
       $(".p1").text(Yichun.title);
       for(var i=0;i<10;i++){
       	 $(".content_a h3").eq(i).text(Yichun.Context[i]);
       }
       for(var i=0;i<10;i++){
       	 $(".content_a p").eq(i).text(Yichun.description[i]);
       }
       for(var i=1;i<=10;i++){
       	 $(".leftside_a img").eq(i).attr("src","img/Yichun/"+i+".jpg");
       }
   }
   if(query==2){
       $(".p1").text(JiLin.title);
       for(var i=0;i<10;i++){
       	 $(".content_a h3").eq(i).text(JiLin.Context[i]);
       }
       for(var i=0;i<10;i++){
       	 $(".content_a p").eq(i).text(JiLin.description[i]);
       }
       for(var i=1;i<=10;i++){
       	 $(".leftside_a img").eq(i).attr("src","img/JiLin/"+i+".jpg");
       }
   }
   if(query==3){
       $(".p1").text(Changchun.title);
       for(var i=0;i<10;i++){
       	 $(".content_a h3").eq(i).text(Changchun.Context[i]);
       }
       for(var i=0;i<10;i++){
       	 $(".content_a p").eq(i).text(Changchun.description[i]);
       }
       for(var i=1;i<=10;i++){
       	 $(".leftside_a img").eq(i).attr("src","img/ChanChun/"+i+".jpg");
       }
   }
   if(query==4){
       $(".p1").text(HuLun.title);
       for(var i=0;i<10;i++){
       	 $(".content_a h3").eq(i).text(HuLun.Context[i]);
       }
       for(var i=0;i<10;i++){
       	 $(".content_a p").eq(i).text(HuLun.description[i]);
       }
       for(var i=1;i<=10;i++){
       	 $(".leftside_a img").eq(i).attr("src","img/HuLun/"+i+".jpg");
       }
   }
   if(query==5){
       $(".p1").text(ZhangJia.title);
       for(var i=0;i<10;i++){
       	 $(".content_a h3").eq(i).text(ZhangJia.Context[i]);
       }
       for(var i=0;i<10;i++){
       	 $(".content_a p").eq(i).text(ZhangJia.description[i]);
       }
       for(var i=1;i<=10;i++){
       	 $(".leftside_a img").eq(i).attr("src","img/ZhangJia/"+i+".jpg");
       }
   }
});